{"id":13344,"date":"2022-08-17T20:02:58","date_gmt":"2022-08-17T19:02:58","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=13344"},"modified":"2022-08-31T19:37:48","modified_gmt":"2022-08-31T18:37:48","slug":"postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/","title":{"rendered":"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"13344\" class=\"elementor elementor-13344\">\n\t\t\t\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-86b65ed elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"86b65ed\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-c709d4e\" data-id=\"c709d4e\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-91d045d elementor-widget elementor-widget-elementskit-button\" data-id=\"91d045d\" data-element_type=\"widget\" data-widget_type=\"elementskit-button.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ekit-wid-con\" >\t\t<div class=\"ekit-btn-wraper\">\n\t\t\t\t\t\t\t<a href=\"https:\/\/forms.gle\/RrdXZzAREorYDjLHA\" target=\"_blank\" class=\"elementskit-btn  whitespace--normal\" >\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tPOSTULER\t\t\t\t<\/a>\n\t\t\t\t\t\t<\/div>\n        <\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-eefcb87 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"eefcb87\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-495f827\" data-id=\"495f827\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ebcd5c9 elementor-widget elementor-widget-text-editor\" data-id=\"ebcd5c9\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t        <div class=\"elementor-text-editor elementor-clearfix\"><ul><li><strong><u>Contexte<\/u><\/strong><\/li><\/ul><p>Le réchauffement climatique est profondément injuste : les pauvres des communautés à faible revenu souffrent déjà le plus du réchauffement climatique. Ces dernières années, des dizaines de millions de personnes ont été chassées de chez elles par le changement climatique, entraînant plus de réfugiés que des conflits et de violence combinée. Nous pouvons arrêter cela ; nous pouvons stabiliser le climat et, ce faisant, créer des emplois et des opportunités pour tous dans une nouvelle économie verte.<\/p><p>L&#8217;incapacité à lutter contre le déclin de la nature augmentera les risques liés à la nature (désertification, pollution, érosion, surexploitation des ressources naturelles telles que la forêt et l&#8217;eau), entravera la prospérité et le développement économique, perturbera davantage les chaînes d&#8217;approvisionnement, menacera la sécurité alimentaire mondiale et coûtera à l&#8217;économie mondiale au moins 479 milliards de dollars par an &#8211; soit 10 000 milliards de dollars d&#8217;ici 2050. Relever les défis susmentionnés nécessite l&#8217;implication de toutes les couches de la société, y compris les jeunes et les femmes.<\/p><p>Plusieurs jeunes, femmes et hommes sont engagés pour arrêter et inverser la perte catastrophique de biodiversité, assurer la bonne gouvernance, les droits de l&#8217;homme, la consolidation de la paix et mettre la nature sur la voie du rétablissement pour les générations présentes et futures. Afin de contribuer à leur reconnaissance et leur donner plus de plateformes de visibilité, le réseau Africain des Jeunes Leaders pour la Paix et le Développement Durable lance le Prix pour l’<strong>Acteur du Nouveau Pacte pour la Nature et les Personnes de l’année 2022. <\/strong> Leur histoire doit être connue et entendue par le monde en afin d&#8217;inspirer la prochaine génération.<\/p><p>Nous encourageons tous ceux qui travaillent dans les domaines des objectifs de développement durable en général et en particulier sur des sujets tels que (1) le climat, la communication sur la biodiversité, (2) les artistes, les cinéastes et le changement climatique ; (3) Religion, biodiversité et changement climatique ; (3) Emplois verts et technologies vertes ; (3) Carburant, gaz, exploitation minière; (4) Réduire, Réutiliser, Recycler pour la nature et le climat ; (5) Réduire les déchets et nettoyer ; (6) restauration des écosystèmes ; (7) Reboisement, protection des mangroves et des forêts ; (8) Énergie renouvelable et durable ; (9) Tourisme pour la nature et le climat ; (10) Énergie, pétrole et gaz pour la nature : défendre\/plaider pour les énergies renouvelables et propres, les cordes vertes ; (11) Aquaculture; (12) Solutions basées sur la nature et la régénération ; (13) Biodiversité et Conservation des Forêts ; (14) Adaptation basée sur les écosystèmes pour la sécurité alimentaire ; (15) Agriculture intelligente face au climat et agriculture régénérative ; (16) protection et gestion des écosystèmes côtiers et aquatiques, tels que les mangroves et les herbiers marins ; (17) Eau, hygiène, assainissement et santé ; (18) Solutions fondées sur la nature pour restaurer, régénérer et entretenir les bassins versants ; (19) Océan, restauration des zones humides et approvisionnement en eau ; (20) Environnement et infrastructures ; (21) Pertes et dommages ; (22) Intelligence numérique et artificielle pour la nature et le climat ; (22) droit de l&#8217;environnement et du développement durable ; (23) Paix, climat et migration ; (24) Enfants, consolidation de la paix et sauvegarde des écosystèmes ; (25) Contributions déterminées au niveau national (CDN) et ; (24) Autres secteurs d&#8217;objectifs de développement durable.<\/p><ul><li><strong><u>Les catégories de l’Award<\/u><\/strong><\/li><\/ul><p><strong>L’AWARD de l’Acteur du Nouveau Pacte pour la Nature et les Personnes <\/strong>est décerné à une personne dans chacune des catégories ci-dessous, pour son engagement et son travail soutenu pour la nature, pour le climat et les objectifs de développement durable. Les catégories en lisse sont :<\/p><ul><li>Société civile (Activiste, membre d’une association ou d’un groupe, Expert…)<\/li><li>Recherche (Chercheur (e), travaux et articles scientifiques…)<\/li><li>Entreprenariat Vert (Solution basée sur la nature, Startup\/entreprise…)<\/li><li>Elu local (Maires, Députés….)<\/li><li><strong><u>Critères de sélection <\/u><\/strong><\/li><\/ul><p>Le prix honore les acteurs qui ont apporté une contribution substantielle à la poursuite de la paix et du développement durable dans sa communauté, sa région ou son continent. Le récipiendaire du prix annuel est choisi avec l&#8217;aide du comité du New Deal for Nature and People Award composé d&#8217;experts de la société civile, de chercheurs et de responsables gouvernementaux.<\/p><p>Le rôle principal du Comité est d&#8217;aider à sélectionner les finalistes et le lauréat du New Deal for Nature and People Actor of the Year. Les candidats doivent démontrer les quatre qualités suivantes :<\/p><ul><li>Engagement : Un acteur qui œuvre pour prévenir ou résoudre des problèmes urgents au niveau local, national ou international.<\/li><li>Leadership exceptionnel : Un acteur avec une vision, qui incarne l&#8217;innovation dans ses actions et qui a gagné le respect de la communauté.<\/li><li>Praticien d&#8217;exception : acteur qui mobilise les acteurs pour la nature, le climat et les hommes au niveau local, national ou international.<\/li><li>Impact substantiel : Un acteur dont le travail a conduit à des résultats tangibles.<\/li><\/ul><ul><li><strong><u>Exigences <\/u><\/strong><\/li><\/ul><p>Chaque candidat doit satisfaire aux cinq exigences énumérées ci-dessous afin d&#8217;avancer dans le processus de candidature.<\/p><ul><li>N&#8217;importe qui peut proposer sa propre candidature ou celle d&#8217;une autre personne pour ce prix.<\/li><li>Le candidat doit être un militant âgé d&#8217;au moins 18 ans.<\/li><li>Le candidat est appelé à dûment remplir le formulaire google, en fournissant le plus de justificatifs possibles et en joignant son document « Mon engagement pour la Nature, le Climat et les Personnes »<\/li><li>Le candidat ne doit pas être employé par ANYL4PSD ou un récipiendaire des prix ND4NP précédents.<\/li><\/ul><p>Chaque candidat est invité à préparer un document intitulé <strong>« Mon Engagement pour la Nature, le Climat et les Personnes<\/strong> » contenant les réponses aux questions suivantes.<\/p><p>(a) Quel est votre nom et votre pays d&#8217;origine ? (b) Quel(s) est\/sont le(s) problème(s) que vous avez abordé ? Comment le ou les problèmes ont-ils affecté les droits de l&#8217;homme, votre communauté et l&#8217;environnement ? Pourquoi vous êtes-vous engagé à résoudre\/traiter ce(s) problème(s) ? (c) Quel(s) objectif(s) vous êtes-vous fixé pour aider à résoudre\/traiter ce(s) problème(s) ? (d) Qui étaient la ou les cibles et les bénéficiaires de vos actions ? (e) Quelles sont les actions spécifiques que vous avez menées pour résoudre\/traiter ce(s) problème(s) ? (f) Quels en ont été les résultats et ou les changements positifs occasionnés par vos actions (s’il vous plaît insérer les chiffres si possible) (g) Pouvez-vous parler des difficultés que vous avez rencontrées lors de la mise en œuvre de vos actions ? (h) Quelles solutions avez-vous développées pour surmonter chacune des difficultés que vous avez rencontrées ? (i) Quels acteurs vous ont aidé à résoudre ces difficultés et comment ? (J) Quelles leçons avez-vous tirées de la mise en œuvre de vos Actions ? (k) Quelles actions souhaitez-vous entreprendre à l&#8217;avenir ? (k) Quelles recommandations pouvez-vous formuler à l’égard des parties prenantes au niveau local, national, régional et international par rapport à ce(s) problème(s) que vous vous êtes engagé à résoudre ? (l) Pouvez-vous insérer des photos et\/ou des liens utiles liés à vos actions pour soutenir votre candidature ? (m) Veuillez fournir votre nom complet, votre pays de résidence, votre numéro de téléphone avec l&#8217;indicatif du pays et votre e-mail.<\/p><p>Merci de joindre le document <strong>&#8220;Mon Engagement pour la Nature, le climat et les personnes&#8221;<\/strong> lorsque vous remplirez le formulaire Google (dans la section requise).<\/p><p><strong>Pour participer, merci de bien vouloir remplir le formulaire ici<\/strong> : <a href=\"https:\/\/forms.gle\/RrdXZzAREorYDjLHA\">https:\/\/forms.gle\/RrdXZzAREorYDjLHA<\/a><\/p><p><strong>Date limite : 16 septembre 2022<\/strong><\/p><p><strong>Les résultats seront publiés en Novembre 2022<\/strong><\/p><p>Si vous avez des questions, n&#8217;hésitez pas à nous contacter en in-box au numéro WhatsApp +237 657991622.<\/p><p>Nous vous serions reconnaissants si vous pouviez passer le mot dans vos différents réseaux, plateformes et médias sociaux.<\/p><ul><li><strong>FAQ sur les Questions fréquemment posées<\/strong><\/li><\/ul><p><strong>Qu&#8217;est-ce que le New Deal pour la nature et les hommes ?<\/strong><\/p><p>Dans le cadre de la Décennie des Nations Unies pour la restauration des écosystèmes, le Nouveau Pacte pour la Nature et les Personnes est un mouvement mondial qui cherche à protéger et à restaurer la nature au profit des personnes et de la planète &#8211; en proposant de ne plus perdre d&#8217;espaces naturels ou d&#8217;extinctions et de réduire de moitié les impacts écologiques négatifs. Il promeut le renforcement des mécanismes de mise en œuvre de la Convention des Nations Unies sur la biodiversité, parallèlement à une implication renforcée du secteur privé dans l’action climatique et pour la nature &#8211; des efforts pour mettre en œuvre les accords actuels des Nations Unies sur la lutte contre le changement climatique et la promotion du développement durable – étant donné que le sort du climat, le développement humain et la nature sont liés ensemble.<\/p><p><strong>Quels sont les avantages liés à l’Award ?<\/strong><\/p><ul><li>Une promotion en ligne des gagnants sera faite ;<\/li><li>Les gagnants seront présentés dans une édition spéciale du New deal pour Nature and People Magazine<\/li><li>ANYL4PSD et ses partenaires accorderont aux gagnants la possibilité de présenter leurs travaux sur diverses plateformes<\/li><li>Les gagnants seront invités à prendre la parole en tant qu&#8217;invités spéciaux lors de plusieurs événements.<\/li><\/ul><p><strong>Qui peut soumettre des candidatures ?<\/strong><\/p><p>Toute personne peut nommer une personne qui répond aux critères. Ceux qui nominent doivent être familiarisés avec le travail du candidat et être en mesure de parler spécifiquement de la manière dont le candidat répond aux critères de sélection. Toute personne qui répond aux critères peut également se nominer elle-même. <\/p><p><strong>Puis-je proposer plus d&#8217;une personne ?<\/strong><\/p><p>Non. Les proposants ne peuvent pas désigner plus d&#8217;une personne.<\/p><p><strong>L&#8217;acteur que je propose a-t-il besoin de savoir que je l&#8217;ai proposé ?<\/strong><\/p><p>Oui. Les nominations doivent être remplies en consultation avec le candidat.<\/p><p><strong>Plusieurs personnes peuvent-elles proposer la même personne ?<\/strong><\/p><p>Non. Une seule candidature sera acceptée pour chaque militant. Si plus d&#8217;une candidature est reçue pour un candidat, la première candidature soumise sera considérée pour le prix.<\/p><p><strong>Puis-je me proposer moi-même pour le prix ?<\/strong><\/p><p>Oui. Les auto-nominations sont acceptées.<\/p><p><strong>Qu&#8217;advient-il d&#8217;une candidature si le candidat ne satisfait pas aux critères d&#8217;admissibilité pour le prix ?<\/strong><\/p><p>Toutes les candidatures sont examinées pour s&#8217;assurer que le candidat satisfait aux critères d&#8217;admissibilité. Si un candidat ne satisfait pas aux critères d&#8217;admissibilité, la candidature ne sera pas acceptée.<\/p><p><strong>Si le candidat n&#8217;est pas choisi comme finaliste pour le prix ND4NP, est-il éligible pour postuler à une autre opportunité de bourse ou de bourse ANYL4PSD ?<\/strong><\/p><p>Oui. Un candidat peut postuler pour une bourse ou une opportunité de bourse ANYL4PSD.<\/p><p><strong>Qui dois-je contacter si j&#8217;ai des questions supplémentaires sur le prix ?<\/strong><\/p><p>Veuillez nous contacter via le numéro WhatsApp +237657991622<\/p><\/div>\n        \t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-259a653 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"259a653\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-14aa65f\" data-id=\"14aa65f\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-b16aa50 elementor-widget elementor-widget-elementskit-button\" data-id=\"b16aa50\" data-element_type=\"widget\" data-widget_type=\"elementskit-button.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<div class=\"ekit-wid-con\" >\t\t<div class=\"ekit-btn-wraper\">\n\t\t\t\t\t\t\t<a href=\"https:\/\/forms.gle\/RrdXZzAREorYDjLHA\" target=\"_blank\" class=\"elementskit-btn  whitespace--normal\" >\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tPOSTULER\t\t\t\t<\/a>\n\t\t\t\t\t\t<\/div>\n        <\/div>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>POSTULER Contexte Le réchauffement climatique est profondément injuste : les pauvres des communautés à faible revenu souffrent déjà le plus du réchauffement climatique. Ces dernières années, des dizaines de millions de personnes ont été chassées de chez elles par le changement climatique, entraînant plus de réfugiés que des conflits et de violence combinée. Nous pouvons arrêter cela ; nous pouvons stabiliser le climat et, ce faisant, créer des emplois et des opportunités pour tous dans [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":13393,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[278],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022 - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022 - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"POSTULER Contexte Le réchauffement climatique est profondément injuste : les pauvres des communautés à faible revenu souffrent déjà le plus du réchauffement climatique. Ces dernières années, des dizaines de millions de personnes ont été chassées de chez elles par le changement climatique, entraînant plus de réfugiés que des conflits et de violence combinée. Nous pouvons arrêter cela ; nous pouvons stabiliser le climat et, ce faisant, créer des emplois et des opportunités pour tous dans [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2022-08-17T19:02:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-31T18:37:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2022\/08\/nd4np-new-1.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"877\" \/>\n\t<meta property=\"og:image:height\" content=\"620\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022\",\"datePublished\":\"2022-08-17T19:02:58+00:00\",\"dateModified\":\"2022-08-31T18:37:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/\"},\"wordCount\":1871,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"Prix\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/\",\"url\":\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/\",\"name\":\"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022 - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2022-08-17T19:02:58+00:00\",\"dateModified\":\"2022-08-31T18:37:48+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022 - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/","og_locale":"en_GB","og_type":"article","og_title":"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022 - anyl4psd","og_description":"POSTULER Contexte Le réchauffement climatique est profondément injuste : les pauvres des communautés à faible revenu souffrent déjà le plus du réchauffement climatique. Ces dernières années, des dizaines de millions de personnes ont été chassées de chez elles par le changement climatique, entraînant plus de réfugiés que des conflits et de violence combinée. Nous pouvons arrêter cela ; nous pouvons stabiliser le climat et, ce faisant, créer des emplois et des opportunités pour tous dans [&hellip;]","og_url":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/","og_site_name":"anyl4psd","article_published_time":"2022-08-17T19:02:58+00:00","article_modified_time":"2022-08-31T18:37:48+00:00","og_image":[{"width":877,"height":620,"url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2022\/08\/nd4np-new-1.jpeg","type":"image\/jpeg"}],"author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022","datePublished":"2022-08-17T19:02:58+00:00","dateModified":"2022-08-31T18:37:48+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/"},"wordCount":1871,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["Prix"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/","url":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/","name":"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022 - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2022-08-17T19:02:58+00:00","dateModified":"2022-08-31T18:37:48+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/fr\/postulez-pour-le-prix-acteur-du-nouveau-pacte-pour-la-nature-et-les-personnes-pour-lannee-2022-16-septembre-2022\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"POSTULEZ POUR LE PRIX Acteur du Nouveau Pacte pour la Nature et les Personnes pour l’année 2022 16 Septembre 2022"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/13344"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=13344"}],"version-history":[{"count":0,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/13344\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media\/13393"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=13344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=13344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=13344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}