{"id":14087,"date":"2023-01-30T08:46:31","date_gmt":"2023-01-30T07:46:31","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=14087"},"modified":"2023-01-30T08:46:32","modified_gmt":"2023-01-30T07:46:32","slug":"programme-daction-sur-la-migration-et-le-trafic-ap_migt","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/","title":{"rendered":"Programme d&#8217;action sur la migration et le trafic (AP_MIGT)"},"content":{"rendered":"\n<p>INTRODUCTION<\/p>\n\n\n\n<p>À une époque de mondialisation rapide, la migration humaine a atteint des niveaux sans précédent et constitue une caractéristique déterminante de notre époque.&nbsp;Tout au long de son histoire, le Cameroun et d&#8217;autres pays africains ont connu des mouvements migratoires, à la fois volontaires et forcés, qui ont contribué à son paysage démographique contemporain.&nbsp;Dans de nombreuses régions du continent, les communautés sont réparties sur deux ou trois États-nations, et les mouvements ne sont souvent pas limités par des frontières politiques.&nbsp;La migration transfrontalière en Afrique est un moyen de subsistance important et une stratégie d&#8217;adaptation en période de récession écologique et économique est essentielle pour comprendre, ainsi que pour prévoir, le déclenchement et l&#8217;évolution des catastrophes humanitaires.<\/p>\n\n\n\n<p>L&#8217;importance géopolitique mondiale de la migration a considérablement augmenté ces derniers temps, car le monde voit un plus grand nombre de migrants qu&#8217;à tout autre moment de l&#8217;histoire.&nbsp;Le nombre de migrants internationaux a atteint 244 millions en 2015, soit une augmentation de 41% par rapport à 2000, tandis que le nombre de migrants internationaux en provenance d&#8217;Afrique a atteint 34 millions, dont près de la moitié sont des femmes.&nbsp;De plus, plus de personnes ont été déplacées de force que pendant ou à tout moment depuis la Seconde Guerre mondiale, avec des chiffres atteignant plus de 65 millions à la fin de 2015. Ces tendances se dessinent dans le contexte de la sécurisation croissante des migrations, de l&#8217;externalisation du contrôle aux frontières et des politiques de migration de plus en plus restrictives, qui ont contribué à la migration irrégulière.&nbsp;Inégalités mondiales, manque de travail décent, pauvreté, conflits,&nbsp;les inégalités et la discrimination entre les sexes, le terrorisme et la pression climatique continuent de pousser les gens à rechercher une vie meilleure à l&#8217;étranger.&nbsp;Les flux mixtes, composés de différents types de migrants et de demandeurs d&#8217;asile qui empruntent les mêmes itinéraires et moyens de migration, sont en augmentation.&nbsp;À mesure que les voies légales de migration diminuent, les migrants deviennent la proie des passeurs et des trafiquants d&#8217;êtres humains.&nbsp;Par conséquent, le manque de voies légales de migration a contribué à un nombre record de décès en mer Méditerranée, avec plus de 5000 personnes perdant la vie en 2016 seulement.&nbsp;Les données fiables sur les décès de migrants sur d&#8217;autres routes restent rares, ce qui signifie que même plus de personnes meurent en traversant la mer Rouge et le désert du Sahara.&nbsp;Ces dynamiques ont mis à rude épreuve et remis en question le système mondial de réfugiés,&nbsp;qui lutte pour assurer une protection adéquate à plus de 21 millions de réfugiés.&nbsp;En outre, la notion de «crise» migratoire croissante et le terrorisme international ont conduit à des politiques qui cherchent à décourager la migration et à compromettre la protection des droits des femmes et des hommes migrants.<\/p>\n\n\n\n<p>Les causes profondes de la migration en Afrique sont nombreuses et interdépendantes.&nbsp;Le cadre push-pull donne un aperçu de ce réseau complexe de facteurs.&nbsp;Le manque d&#8217;opportunités socio-économiques et l&#8217;état de droit, la mauvaise gouvernance, le favoritisme et la corruption, l&#8217;instabilité politique, les conflits, le terrorisme et les troubles civils sont les principaux facteurs de pression.&nbsp;Les facteurs d&#8217;attraction comprennent les opportunités réelles ou perçues d&#8217;une vie meilleure, de revenus plus élevés, d&#8217;une sécurité améliorée et d&#8217;une éducation et de soins de santé supérieurs dans les pays de destination.&nbsp;La dynamique push-pull est intensifiée par un certain nombre d&#8217;autres facteurs qui facilitent la migration.&nbsp;Ceux-ci incluent les coûts moindres de la migration;&nbsp;une meilleure communication, en particulier les médias sociaux et Internet;&nbsp;une plus grande disponibilité de l&#8217;information;&nbsp;et la nécessité de rejoindre des parents, des familles et des amis.&nbsp;Le mouvement des personnes &#8211; volontaire ou forcé,<\/p>\n\n\n\n<p>Au cours de la dernière décennie, une tendance marquante de la migration africaine a été l&#8217;augmentation de la migration irrégulière.&nbsp;Les migrants empruntent des itinéraires de plus en plus précaires, ce qui les rend vulnérables aux abus de la part des passeurs et des trafiquants.&nbsp;Les femmes et les filles sont particulièrement vulnérables à la traite des êtres humains, à la violence sexuelle et sexiste et à d&#8217;autres risques.&nbsp;De plus, les États considèrent souvent la migration irrégulière à travers le prisme de la sécurité nationale, ce qui peut conduire à une généralisation du fait que tous les réfugiés et migrants constituent une menace potentielle pour la sécurité.&nbsp;Cela a contribué à la sécurisation de la migration, y compris au renforcement du contrôle aux frontières, sans respecter les droits humains des migrants.<\/p>\n\n\n\n<p>En outre, la corruption et le harcèlement aux frontières en Afrique restent un défi, même dans les régions qui mettent en œuvre des régimes de libre circulation des personnes, ce qui porte également atteinte aux droits humains des migrants.&nbsp;Les politiques et pratiques de gestion des migrations devraient respecter les droits de l&#8217;homme de tous les migrants, tandis qu&#8217;une sensibilisation aux droits et obligations des migrants devrait être assurée, ainsi que des mécanismes de signalement et de responsabilisation adaptés aux migrants, qui traitent des abus et de l&#8217;exploitation des migrants par la sécurité et les responsables de l&#8217;application de la loi.&nbsp;Un autre défi majeur en Afrique concerne les populations déplacées, provoquées entre autres par les conflits, le terrorisme et la pression climatique.<\/p>\n\n\n\n<p>La migration est une préoccupation mondiale.&nbsp;C’est la raison pour laquelle le Pacte mondial pour des migrations ordonnées et sûres a été créé sous l’égide des Nations Unies.&nbsp;Le Pacte mondial est le tout premier cadre mondial négocié sur une approche commune de la migration internationale dans toutes ses dimensions.&nbsp;Cependant, d&#8217;autres défis majeurs concernant la gestion des migrations au Cameroun et en Afrique sont liés à la diminution des bases factuelles et au manque de politiques ou de plans globaux pour améliorer la vie des migrants et des communautés dans lesquelles ils vivent, et à la possibilité de réduire les et les flux migratoires irréguliers.<\/p>\n\n\n\n<p>Beaucoup de Camerounais et d&#8217;Africains ne sont pas suffisamment conscients des conséquences des migrations irrégulières et des conditions des migrations régulières.&nbsp;Il est nécessaire d’accroître les partenariats intra-étatiques, interétatiques, continentaux et intercontinentaux.<\/p>\n\n\n\n<p>IDÉES ET VALEURS DU PROGRAMME<\/p>\n\n\n\n<p>Ce programme est basé sur trois idées majeures:<\/p>\n\n\n\n<ul>\n<li><em>les êtres humains touchés \/ menacés (que ce soit dans leur pays d&#8217;origine ou dans leur pays d&#8217;accueil) sont au centre des préoccupations, une action conjointe devrait être entreprise pour garantir leurs droits, la paix et la sécurité;<\/em><\/li>\n\n\n\n<li><em>Gouvernance des migrations;&nbsp;migration de main-d&#8217;œuvre et éducation;&nbsp;gouvernance des frontières;&nbsp;migration irrégulière;&nbsp;déplacement forcé, migration interne;&nbsp;migration et commerce La désertification, la sécheresse, le changement climatique, la consolidation de la paix, la corruption, la transparence sont des préoccupations de dimension mondiale et une action conjointe est nécessaire pour y faire face;<\/em><\/li>\n<\/ul>\n\n\n\n<p>La reconnaissance du fait que des politiques de migration efficaces et une meilleure protection des personnes vulnérables nécessitent le soutien de nombreux acteurs.&nbsp;Cela nécessite l&#8217;engagement d&#8217;une large alliance de partenaires, y compris la société civile, le secteur privé, les syndicats, la diaspora et les communautés de migrants, les institutions nationales des droits de l&#8217;homme, les autorités locales, les réseaux de jeunes et d&#8217;autres acteurs.<\/p>\n\n\n\n<p>PRINCIPES DU PROGRAMME<\/p>\n\n\n\n<p>Le programme d&#8217;action contre les migrations et la traite est basé sur un ensemble de principes directeurs transversaux et interdépendants:<\/p>\n\n\n\n<ul>\n<li><strong>Centré sur les personnes<\/strong>&nbsp;: promouvoir le bien-être des migrants et des membres des communautés dans les pays d&#8217;origine, de transit et de destination<\/li>\n\n\n\n<li><strong>Coopération internationale<\/strong>&nbsp;: exigeant une coopération et un dialogue internationaux, régionaux et bilatéraux.&nbsp;je<\/li>\n\n\n\n<li><strong>Souveraineté nationale<\/strong>&nbsp;: droit souverain des États de déterminer leur politique migratoire nationale et leur prérogative de régir les migrations sur leur territoire, conformément au droit international.<\/li>\n\n\n\n<li><strong>État de droit et procédure régulière<\/strong>&nbsp;: l&#8217;État, les institutions et entités publiques et privées, ainsi que les personnes elles-mêmes, sont responsables des lois qui sont promulguées publiquement, appliquées de manière égale et jugées de manière indépendante, et qui sont conformes au droit international.<\/li>\n\n\n\n<li><strong>Développement durable<\/strong>&nbsp;: ancré dans le Programme de développement durable à l&#8217;horizon 2030 et s&#8217;appuie sur sa reconnaissance que la migration est une réalité multidimensionnelle d&#8217;une importance majeure pour le développement durable des pays d&#8217;origine, de transit et de destination, qui nécessite des réponses cohérentes et globales<\/li>\n\n\n\n<li><strong>Droits de l&#8217;homme<\/strong>&nbsp;: basé sur le droit international des droits de l&#8217;homme et respecte les principes de non-régression et de non-discrimination<\/li>\n\n\n\n<li><strong>Sensibilité au genre<\/strong>&nbsp;: veille à ce que les droits humains des femmes, des hommes, des filles et des garçons soient respectés à tous les stades de la migration, que leurs besoins spécifiques soient correctement compris et pris en compte et qu&#8217;ils soient responsabilisés en tant qu&#8217;agents du changement<\/li>\n\n\n\n<li><strong>Sensible aux enfants<\/strong>&nbsp;: promeut les obligations juridiques internationales existantes en relation avec les droits de l&#8217;enfant, et défend le principe de l&#8217;intérêt supérieur de l&#8217;enfant à tout moment, en tant que considération primordiale dans toutes les situations concernant les enfants dans le contexte de la migration internationale, y compris enfants non accompagnés et séparés<\/li>\n\n\n\n<li><strong>Approche pangouvernementale<\/strong>&nbsp;: considère que la migration est une réalité multidimensionnelle qui ne peut être abordée par un seul secteur politique gouvernemental.<\/li>\n\n\n\n<li><strong>Approche de l&#8217;ensemble de la société<\/strong>&nbsp;: promeut de larges partenariats multipartites pour aborder la migration dans toutes ses dimensions en incluant les migrants, les diasporas, les communautés locales, la société civile, les universités, le secteur privé, les parlementaires, les syndicats, les institutions nationales des droits de l&#8217;homme, les médias et d&#8217;autres parties prenantes concernées dans la gouvernance des migrations<\/li>\n<\/ul>\n\n\n\n<p>OBJECTIFS STRATÉGIQUES ET IMPACT ATTENDU<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 1<\/u><\/em><\/strong><strong><em>&nbsp;:&nbsp;Contribuer à la mise en place de conditions propices permettant à tous les migrants (réfugiés, PDI, rapatriés) et à la communauté de la société de s&#8217;enrichir mutuellement grâce à leurs capacités humaines, économiques et sociales, et ainsi faciliter leurs contributions au développement durable au aux niveaux local, national, régional et mondial conformément au Programme de développement durable à l&#8217;horizon 2030 en Afrique.<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact escompté 1.1:<\/strong>&nbsp;Données précises et ventilées (comme base) pour les politiques fondées sur des preuves<\/p>\n\n\n\n<p><strong>Impact attendu 1.2<\/strong>&nbsp;: Les facteurs défavorables et les facteurs structurels qui poussent les gens à quitter leur pays d&#8217;origine sont réduits au minimum<\/p>\n\n\n\n<p><strong>Impact attendu 1.3:<\/strong>&nbsp;Des informations précises et transparentes accessibles sont diffusées aux États, aux communautés et aux migrants à tous les stades de la migration.<\/p>\n\n\n\n<p><strong>Impact attendu 1.4:<\/strong>&nbsp;Profil de tous les migrants documenté<\/p>\n\n\n\n<p><strong>&nbsp;Impact attendu 1.5:<\/strong>&nbsp;Disponibilité et flexibilité accrues des voies de migration régulière<\/p>\n\n\n\n<p><strong>Impact attendu 1.6:<\/strong>&nbsp;Recrutement équitable et éthique et conditions de sauvegarde qui garantissent un travail décent facilité<\/p>\n\n\n\n<p><strong>Impact escompté 1.7:<\/strong>&nbsp;&nbsp; Vulnérabilités liées à la migration traitées et réduites;<\/p>\n\n\n\n<p><strong>Impact attendu 1.8: Des<\/strong>&nbsp;vies sauvées et des efforts internationaux coordonnés sur les migrants disparus&nbsp;<strong>Impact attendu 1.9:<\/strong>&nbsp;Renforcement de la réponse transnationale au trafic de migrants<\/p>\n\n\n\n<p><strong>Impact escompté 1.10:<\/strong>&nbsp;Traite des personnes dans le contexte des migrations internationales Prévention, lutte et éradication<\/p>\n\n\n\n<p><strong>Impact attendu 1.11:<\/strong>&nbsp;Gérer les frontières de manière intégrée, sécurisée et coordonnée<\/p>\n\n\n\n<p><strong>Impact attendu 1.12:<\/strong>&nbsp;Renforcement de la certitude et de la prévisibilité des procédures de migration pour un dépistage, une évaluation et une orientation appropriés<\/p>\n\n\n\n<p><strong>Impact escompté 1.13:<\/strong>&nbsp;rétention des migrants minimisée et augmentation des alternatives<\/p>\n\n\n\n<p><strong>Impact escompté 1.14:<\/strong>&nbsp;Protection, assistance et coopération consulaires renforcées tout au long du cycle de migration<\/p>\n\n\n\n<p><strong>Impact escompté 1.15:<\/strong>&nbsp;Accès accru aux services de base pour les migrants<\/p>\n\n\n\n<p><strong>Impact escompté 1.16: Les<\/strong>&nbsp;migrants et les sociétés sont habilités à réaliser la pleine inclusion et la cohésion sociale<\/p>\n\n\n\n<p><strong>Impact escompté 1.17:<\/strong>&nbsp;Interdiction de toutes les formes de discrimination à l&#8217;égard des migrants &#8211; amélioration du discours public et des perceptions de la migration fondées sur des données probantes<\/p>\n\n\n\n<p><strong>Impact attendu 1.18:<\/strong>&nbsp;Investir dans le développement des compétences et faciliter la reconnaissance mutuelle des aptitudes, qualifications et compétences<\/p>\n\n\n\n<p><strong>Impact attendu 1.19:<\/strong>&nbsp;Création des conditions permettant aux migrants et aux diasporas de contribuer pleinement au développement durable dans tous les pays<\/p>\n\n\n\n<p><strong>Impact escompté 1.20:<\/strong>&nbsp;Transferts de fonds plus rapides, plus sûrs et moins chers pour l&#8217;inclusion économique des migrants<\/p>\n\n\n\n<p><strong>Impact escompté 1.21:<\/strong>&nbsp;Amélioration \/ renforcement de la coopération pour faciliter le retour et la réadmission dans la sécurité et la dignité, ainsi qu&#8217;une réintégration durable<\/p>\n\n\n\n<p><strong>Impact attendu 1.22:<\/strong>&nbsp;mécanismes opérationnels pour la portabilité des droits à la sécurité sociale et des prestations acquises<\/p>\n\n\n\n<p><strong>Impact escompté 1.23:<\/strong>&nbsp;Renforcement de la coopération internationale et des partenariats mondiaux pour une migration sûre, ordonnée et régulière.<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 2<\/u><\/em><\/strong><strong><em>&nbsp;:&nbsp;Atténuer, s&#8217;adapter et gérer les effets de la sécheresse afin d&#8217;améliorer les conditions de vie des migrants (réfugiés, PDI et rapatriés) du conflit ou du climat et renforcer leur résilience au changement climatique.<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact attendu 2.1:<\/strong>&nbsp;&nbsp;La sécurité alimentaire et l&#8217;accès adéquat à l&#8217;eau pour les migrants sont améliorés.<\/p>\n\n\n\n<p><strong>Impact attendu 2.2:<\/strong>&nbsp;&nbsp;Les moyens de subsistance des personnes dans les zones touchées sont améliorés et diversifiés.<\/p>\n\n\n\n<p><strong>Impact attendu 2.3: Les<\/strong>&nbsp;&nbsp;&nbsp;migrants, en particulier les femmes et les jeunes, sont autonomisés et participent à la prise de décision en général et en particulier à la neutralité en matière de dégradation des terres<\/p>\n\n\n\n<p><strong>Impact attendu 2.4: Les<\/strong>&nbsp;&nbsp;migrations forcées par la désertification et la dégradation des terres sont considérablement réduites<\/p>\n\n\n\n<p><strong>Impact attendu 2.5:&nbsp;<\/strong>&nbsp;&nbsp;La vulnérabilité des écosystèmes des migrants à la sécheresse est réduite, notamment grâce à des pratiques de gestion durable des terres et de l&#8217;eau.<\/p>\n\n\n\n<p><strong>Impact attendu 2.6:<\/strong>&nbsp;&nbsp;La résilience des communautés à la sécheresse est accrue.<\/p>\n\n\n\n<p><strong>Impact escompté 2.7:&nbsp;<\/strong>&nbsp;&nbsp;Des efforts considérables sont déployés pour promouvoir le transfert de technologie, en particulier à des conditions favorables et y compris à des conditions concessionnelles et préférentielles, comme convenu d&#8217;un commun accord, et pour mobiliser d&#8217;autres ressources non financières.<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 3<\/u><\/em><\/strong><strong><em>&nbsp;: Mobiliser les acteurs pour la protection des migrants (réfugiés, PDI et rapatriés), l&#8217;éradication de la torture, l&#8217;assistance (psychologique, juridique…) et la réhabilitation des migrants, victimes de torture et de leur famille.<\/em><\/strong><\/p>\n\n\n\n<p><strong>Résultat attendu 3.1<\/strong>&nbsp;: Politiques et plans nationaux existants \/ mis à jour \/ opérationnels liés à la question de la torture et des mauvais traitements (pour les éradiquer) et à la question relative à la protection des dénonciateurs de la torture, à la punition des auteurs de torture, à la protection des migrants et de leur famille ;&nbsp;l&#8217;assistance (psychologique, juridique…) et la réadaptation des migrants, victimes de torture et de leur famille;<\/p>\n\n\n\n<p><strong>Résultat attendu 3.2:<\/strong>&nbsp;Meilleure compréhension et capacité des principaux acteurs du processus d&#8217;assistance (psychologique, juridique…) et de réhabilitation des migrants, victimes de torture et de leur famille.<\/p>\n\n\n\n<p><strong>Résultat attendu 3.3: Les<\/strong>&nbsp;migrants victimes de torture quel que soit leur statut juridique ont accès rapidement à une assistance spécialisée holistique et durable de qualité (psychologique, juridique…) et à des services de réadaptation<\/p>\n\n\n\n<p><strong>Résultat attendu 3.4<\/strong>&nbsp;: Dialogue et partenariat efficaces et francs à long terme (y compris le partage d&#8217;expériences) entre \/ parmi la société civile, les autorités, les prestataires, les centres de réadaptation et d&#8217;autres parties prenantes clés (nationales et internationales) sur la mise en œuvre du droit à la réadaptation, en particulier avec concernant la législation et les pratiques nationales et la formation du personnel médical<\/p>\n\n\n\n<p><strong>Résultat attendu 3.5:<\/strong>&nbsp;Partenariats bien établis \/ opérationnels avec des initiatives locales et des centres de réadaptation;&nbsp;Programmes opérationnels d&#8217;assistance aux migrants, aux victimes de torture et de traite et à leurs familles (notamment les femmes, les jeunes et les enfants);<\/p>\n\n\n\n<p><strong>Résultat attendu 3.6:<\/strong>&nbsp;Les prestataires de réadaptation protégés dans leur travail de défenseurs des droits humains;<\/p>\n\n\n\n<p><strong>Résultat attendu 3.7:<\/strong>&nbsp;Des procédures et des structures appropriées pour la protection des données et l&#8217;évaluation de la prestation de services par des évaluateurs ou auditeurs indépendants mis en place et opérationnels.<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 4<\/u><\/em><\/strong><strong><em>&nbsp;: Contribuer à l&#8217;éradication de la corruption, du trafic de migrants, du trafic de drogue, de la (cyber) criminalité et du blanchiment d&#8217;argent, de la prolifération illicite des armes légères et de petit calibre dans la chaîne migratoire<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact escompté 4.1:&nbsp;<\/strong>&nbsp;les instruments régionaux et internationaux sur la migration, la corruption, le trafic de migrants, le trafic de drogue, la (cyber) criminalité, le blanchiment d&#8217;argent, la prolifération illicite des armes légères et de petit calibre internalisés et effectivement mis en œuvre.<\/p>\n\n\n\n<p><strong>Impact attendu 4.2:&nbsp;<\/strong>&nbsp;Meilleure compréhension et engagement accru des gouvernements, de la société civile, des ONG, du secteur privé, des personnes vulnérables et marginalisées (y compris les femmes et les jeunes) des défis de la lutte contre la corruption, la lutte contre le trafic de migrants, la lutte contre le trafic de &#8211; (cyber) crime, blanchisserie anti-argent, prolifération des armes légères et de petit calibre<\/p>\n\n\n\n<p><strong>Impact escompté 4.3:&nbsp;<\/strong>&nbsp;Collaboration accrue entre les gouvernements, la société civile, les ONG, le secteur privé, les personnes vulnérables et marginalisées (y compris les femmes et les jeunes) dans la lutte contre la corruption, le trafic de migrants, le trafic de drogue, la (cyber) criminalité, le blanchiment d&#8217;argent, la prolifération illicite des armes légères et de petit calibre.<\/p>\n\n\n\n<p><strong>Impact attendu 4.4:&nbsp;<\/strong>&nbsp;Renforcement de la coopération interétatique dans la lutte contre le financement ou l&#8217;offre de groupes terroristes armés, dans la lutte contre la corruption, le trafic de migrants, le trafic de drogue, la (cyber) criminalité, le blanchiment d&#8217;argent, la prolifération illicite des armes légères et de petit calibre Armes à travers le plaidoyer pour la mise en place de politiques au niveau de l&#8217;Union africaine et au niveau des pays pour renforcer le marquage des armes de fabrication extérieure avant leur entrée sur le sol africain, afin qu&#8217;elles respectent les règles des conventions africaines sur la lutte contre la prolifération illégale des les bras.<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 5<\/u><\/em><\/strong><strong><em>&nbsp;: Contribuer au succès du processus de désarmement, de démobilisation et de réintégration des migrants des zones de conflit dans \/ hors des zones touchées par l&#8217;extrémisme violent et la radicalisation<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact escompté 5.1:<\/strong>&nbsp;Les parties prenantes nationales sont en mesure de maximiser la précision des rendements d&#8217;armes (sur la base de l&#8217;évaluation précédente; d&#8217;explorer des incitations à la remise des armes; d&#8217;éviter d&#8217;attacher une valeur monétaire aux armes ou aux munitions; d&#8217;assurer des contrôles efficaces sur l&#8217;enregistrement et le stockage des armes et des munitions , la gestion et la destruction et pour faire face aux problèmes à long terme de contrôle et de réduction des armes et des munitions aux niveaux national et local (licences, importation \/ exportation, trafic).<\/p>\n\n\n\n<p><strong>Impact attendu 5.2:<\/strong>&nbsp;Mécanismes solides et fiables pour garantir les profils socio-économiques des participants au DDR et le cantonnement ou les arrangements de traitement décentralisés;&nbsp;traiter la question de l&#8217;amnistie pour les crimes et les besoins des femmes et des enfants associés aux forces \/ groupes armés (y compris les personnes à charge);&nbsp;à fournir une aide à la transition (insertion), des services d&#8217;information et d&#8217;orientation, y compris des options de rapatriement, de réinstallation et de transport.<\/p>\n\n\n\n<p><strong>Impact escompté 5.3:<\/strong>&nbsp;Les parties prenantes nationales développent (i) un mécanisme solide et fiable pour déterminer les opportunités de réintégration et la capacité d&#8217;absorption de la communauté (ii) des programmes de réintégration pertinents et durables avec des installations adéquates pour la formation professionnelle \/ professionnelle (iii) des projets mixtes de réintégration \/ développement communautaire comprenant: ( iv) stratégies de sensibilisation collaborative bases communautaires, (v) mécanismes de suivi et d&#8217;évaluation.&nbsp;Tous accordant une attention aux groupes spéciaux de migrants (femmes et enfants associés aux forces et groupes armés, jeunes, personnes handicapées).<\/p>\n\n\n\n<p>CADRE DE MISE EN ŒUVRE<\/p>\n\n\n\n<p><em>Le programme sera mis en œuvre par des actions au niveau national ou sous-régional avec le soutien de partenaires conformément aux priorités nationales et dans un esprit de solidarité et de partenariat internationaux, y compris des partenariats public-privé et des accords innovants.&nbsp;Ce programme (dont les activités comprendront le plaidoyer, les dessins animés, les œuvres d&#8217;art, la sensibilisation, l&#8217;éducation, le renforcement des capacités, la conception et le développement d&#8217;outils innovants numérisés et automatisés, la recherche et les études) vise à:<\/em><\/p>\n\n\n\n<p><strong>En ce qui concerne les ressources financières et non financières:<\/strong><\/p>\n\n\n\n<ol type=\"1\">\n<li>&#8211; Accroître la mobilisation des ressources financières et non financières pour la mise en œuvre de la Convention auprès de sources internationales et nationales, publiques et privées ainsi que des communautés locales, y compris les sources de financement non traditionnelles, et le financement climatique;<\/li>\n\n\n\n<li>&#8211; Profiter de l&#8217;opportunité d&#8217;utiliser la migration comme un cadre pour améliorer la cohérence, l&#8217;efficacité et les avantages multiples des investissements;<\/li>\n\n\n\n<li>&#8211; Améliorer l&#8217;utilisation des processus et institutions financiers existants et \/ ou innovants;<\/li>\n<\/ol>\n\n\n\n<p><strong>En ce qui concerne la politique et la planification:<\/strong><\/p>\n\n\n\n<ol type=\"1\">\n<li>&#8211; Vulgariser le pacte mondial pour les instruments et outils de migration;<\/li>\n\n\n\n<li>&#8211; Accent mis sur la réadaptation psychologique et juridique, socio-économique des migrants (issus de conflits) victimes de torture et de leur famille ainsi que des migrants victimes du changement climatique, de la désertification, de la dégradation des terres et de la sécheresse.&nbsp;Cela comprend les réfugiés et les personnes déplacées à l&#8217;intérieur du pays;<\/li>\n\n\n\n<li>&#8211; Focus sur le désarmement, la démobilisation et la réintégration des ex-combattants migrants (réfugiés, déplacés internes);<\/li>\n\n\n\n<li>&#8211; Mettre l&#8217;accent sur l&#8217;éradication de la corruption, le trafic de migrants (réfugiés, déplacés internes), le trafic de drogue, la (cyber) criminalité, le blanchiment d&#8217;argent, la prolifération illicite des armes légères et de petit calibre dans la chaîne migratoire;<\/li>\n\n\n\n<li>&#8211; Influencer l&#8217;élaboration, la mise en œuvre, la révision et le suivi régulier, le cas échéant, des programmes et \/ ou plans d&#8217;action nationaux et sous-régionaux en tant qu&#8217;outils efficaces pour une migration régulière, ordonnée et sûre comme outil de développement;<\/li>\n\n\n\n<li>&#8211; Influencer la mise en place de politiques et d&#8217;environnements propices à la promotion et à la mise en œuvre de solutions pour des migrations régulières, ordonnées et sûres;<\/li>\n\n\n\n<li>&#8211; Contribuer à tirer parti des synergies et à intégrer le Pacte mondial pour les migrations, dans les plans nationaux liés aux autres accords ou conventions multilatéraux et autres engagements internationaux le cas échéant, dans le cadre de leurs mandats respectifs;<\/li>\n<\/ol>\n\n\n\n<p><strong>Concernant les actions sur le terrain:<\/strong><\/p>\n\n\n\n<ol type=\"1\">\n<li>&#8211; soutenir la création d&#8217;environnements propices à la promotion du Pacte mondial pour les migrations;<\/li>\n\n\n\n<li>&#8211; développer les connaissances scientifiques et techniques relatives aux problématiques liées aux migrations<\/li>\n\n\n\n<li>&#8211; identifier et répondre aux besoins de renforcement des capacités pour prévenir la migration irrégulière;<\/li>\n\n\n\n<li>&#8211; mettre en œuvre \/ encourager des pratiques de restauration et de réhabilitation afin d&#8217;aider les victimes;<\/li>\n\n\n\n<li>&#8211; développer et opérationnaliser la gestion des risques, les systèmes de surveillance et d&#8217;alerte rapide et les programmes de filets de sécurité, le cas échéant;<\/li>\n\n\n\n<li>&#8211; sensibiliser sur les questions liées à la migration;<\/li>\n\n\n\n<li>&#8211; mettre en place des systèmes de partage d&#8217;informations et de connaissances et faciliter la mise en réseau sur les meilleures pratiques et approches liées à la gestion des flux migratoires;<\/li>\n\n\n\n<li>&#8211; encourager la coopération pour promouvoir la réduction des violations des droits de l&#8217;homme et punir les auteurs;<\/li>\n\n\n\n<li>&#8211; organiser des formations, des ateliers, des séminaires, des groupes de discussion sur les questions liées aux migrations;<\/li>\n\n\n\n<li>&#8211; Produire des œuvres d&#8217;art, des documentaires, des émissions de télévision et de radio sur des questions liées à la migration et à la traite,<\/li>\n\n\n\n<li>&#8211; concevoir et mettre en œuvre des projets intégrés pour s&#8217;attaquer aux moteurs et aux conséquences négatives de la migration (irrégulière) et des préoccupations relatives aux droits de l&#8217;homme ciblant les ONG, les agriculteurs, les femmes, les scientifiques, la communauté, les jeunes et les enfants, les peuples autochtones et leurs communautés, les entreprises et l&#8217;industrie, les travailleurs et les syndicats.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>INTRODUCTION À une époque de mondialisation rapide, la migration humaine a atteint des niveaux sans précédent et constitue une caractéristique déterminante de notre époque.&nbsp;Tout au long de son histoire, le Cameroun et d&#8217;autres pays africains ont connu des mouvements migratoires, à la fois volontaires et forcés, qui ont contribué à son paysage démographique contemporain.&nbsp;Dans de nombreuses régions du continent, les communautés sont réparties sur deux ou trois États-nations, et les mouvements ne sont souvent pas [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":2525,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[319],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Programme d&#039;action sur la migration et le trafic (AP_MIGT) - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Programme d&#039;action sur la migration et le trafic (AP_MIGT) - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"INTRODUCTION À une époque de mondialisation rapide, la migration humaine a atteint des niveaux sans précédent et constitue une caractéristique déterminante de notre époque.&nbsp;Tout au long de son histoire, le Cameroun et d&#8217;autres pays africains ont connu des mouvements migratoires, à la fois volontaires et forcés, qui ont contribué à son paysage démographique contemporain.&nbsp;Dans de nombreuses régions du continent, les communautés sont réparties sur deux ou trois États-nations, et les mouvements ne sont souvent pas [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2023-01-30T07:46:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-30T07:46:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/ee.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1180\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"Programme d&#8217;action sur la migration et le trafic (AP_MIGT)\",\"datePublished\":\"2023-01-30T07:46:31+00:00\",\"dateModified\":\"2023-01-30T07:46:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/\"},\"wordCount\":4353,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"Programme\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/\",\"url\":\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/\",\"name\":\"Programme d'action sur la migration et le trafic (AP_MIGT) - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2023-01-30T07:46:31+00:00\",\"dateModified\":\"2023-01-30T07:46:32+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Programme d&#8217;action sur la migration et le trafic (AP_MIGT)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Programme d'action sur la migration et le trafic (AP_MIGT) - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/","og_locale":"en_GB","og_type":"article","og_title":"Programme d'action sur la migration et le trafic (AP_MIGT) - anyl4psd","og_description":"INTRODUCTION À une époque de mondialisation rapide, la migration humaine a atteint des niveaux sans précédent et constitue une caractéristique déterminante de notre époque.&nbsp;Tout au long de son histoire, le Cameroun et d&#8217;autres pays africains ont connu des mouvements migratoires, à la fois volontaires et forcés, qui ont contribué à son paysage démographique contemporain.&nbsp;Dans de nombreuses régions du continent, les communautés sont réparties sur deux ou trois États-nations, et les mouvements ne sont souvent pas [&hellip;]","og_url":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/","og_site_name":"anyl4psd","article_published_time":"2023-01-30T07:46:31+00:00","article_modified_time":"2023-01-30T07:46:32+00:00","og_image":[{"width":1180,"height":320,"url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/ee.jpg","type":"image\/jpeg"}],"author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"17 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"Programme d&#8217;action sur la migration et le trafic (AP_MIGT)","datePublished":"2023-01-30T07:46:31+00:00","dateModified":"2023-01-30T07:46:32+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/"},"wordCount":4353,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["Programme"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/","url":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/","name":"Programme d'action sur la migration et le trafic (AP_MIGT) - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2023-01-30T07:46:31+00:00","dateModified":"2023-01-30T07:46:32+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/fr\/programme-daction-sur-la-migration-et-le-trafic-ap_migt\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"Programme d&#8217;action sur la migration et le trafic (AP_MIGT)"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14087"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=14087"}],"version-history":[{"count":1,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14087\/revisions"}],"predecessor-version":[{"id":14088,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14087\/revisions\/14088"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media\/2525"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=14087"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=14087"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=14087"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}