{"id":14091,"date":"2023-01-30T08:50:46","date_gmt":"2023-01-30T07:50:46","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=14091"},"modified":"2023-01-30T08:50:47","modified_gmt":"2023-01-30T07:50:47","slug":"enfants-pour-la-paix-c4p","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/","title":{"rendered":"Enfants pour la paix (C4P)"},"content":{"rendered":"\n<p>LE CONTEXTE<\/p>\n\n\n\n<p><a href=\"https:\/\/children4peacec4p.org\/\" target=\"_blank\" rel=\"noreferrer noopener\"><strong>www.children4peacec4p.org<\/strong><\/a><\/p>\n\n\n\n<p>Les enfants grandissent à une époque d&#8217;interconnexion et d&#8217;innovation mondiales sans précédent.&nbsp;Des millions de personnes bénéficient d&#8217;une qualité de vie jamais imaginée par les générations précédentes.&nbsp;Hors des projecteurs, beaucoup d&#8217;autres ont été laissés pour compte par le développement rapide.&nbsp;Qu&#8217;ils aient bénéficié ou raté des transformations mondiales récentes, tous les enfants sont aux prises avec des chocs économiques et de nouvelles menaces pour la santé, l&#8217;environnement, la sécurité et la stabilité politique qui sont apparues à mesure que le monde a changé.&nbsp;Les enfants retenus par la pauvreté, la maladie, le terrorisme, la violence et les abus, le manque d&#8217;éducation, d&#8217;eau et d&#8217;assainissement, le manque d&#8217;énergie, la malnutrition, les inégalités, l&#8217;égalité des sexes, les conflits armés ou les catastrophes naturelles, se voient refuser une chance équitable dans la vie.<\/p>\n\n\n\n<p>Selon l&#8217;indice Kidsrights 2017 (l&#8217;indice mondial annuel qui classe la manière dont les pays membres de l&#8217;ONU adhèrent et sont équipés pour améliorer les droits des enfants, il y a beaucoup à faire pour les pays africains ainsi que pour d&#8217;autres pays pour améliorer les droits des enfants dans le domaine de Vie, santé, éducation, protection et environnement. Concernant notamment le Cameroun, le pays occupe les 134 rangs \/ 165 pays avec un score de 0,507 \/ 1 articulé tels que: droit à la vie (0,403 \/ 1), droit à la santé (0,598 \/ 1) , droit à l&#8217;éducation (0,535 \/ 1), droit à la protection (0,362 \/ 1) et droit à un environnement propice pour les droits de l&#8217;enfant (0,714 \/ 1).<\/p>\n\n\n\n<p>Dans de nombreuses régions d&#8217;Afrique, les enfants sont victimes de la sécheresse;&nbsp;la dégradation des terres, la désertification et le changement climatique ont un impact négatif sur leur avenir.&nbsp;La crise sécuritaire Le Cameroun et de nombreux pays africains subissent un impact négatif sur les droits des enfants.&nbsp;Les conflits forcent des milliers de personnes à vivre chez elles.&nbsp;Un nombre incalculable d&#8217;enfants ont été enlevés, maltraités et recrutés de force pour accomplir des actes inhumains.&nbsp;Les filles ont été ciblées pour des abus particulièrement horribles, y compris l&#8217;esclavage sexuel.&nbsp;Les villages et les villes sont pillés et détruits.&nbsp;Des écoles ont été attaquées.&nbsp;Les conflits pèsent lourdement sur les enfants, affectant non seulement leur bien-être et leur sécurité, mais aussi leur accès aux services de santé, d&#8217;éducation et sociaux de base.&nbsp;Les enfants vivent d&#8217;immenses souffrances.&nbsp;Beaucoup ont vu des parents, des frères et sœurs, des proches ou des voisins tués,&nbsp;torturés ou enlevés par des groupes terroristes ou lors de rébellions.&nbsp;Beaucoup ont dû courir pour sauver leur vie et marcher pendant des jours pour se mettre en sécurité.&nbsp;Des taux alarmants de malnutrition ont été observés dans les zones les plus touchées par la crise.&nbsp;Dans certains camps de réfugiés et de déplacés de nombreux pays d&#8217;Afrique, les dépistages parmi les enfants nouvellement arrivés révèlent des taux de malnutrition aiguë globale de plus de 18%, ce qui est supérieur au seuil d&#8217;urgence de 15%.<\/p>\n\n\n\n<p>Les conflits pèsent lourdement sur les enfants, affectant non seulement leur bien-être et leur sécurité, mais aussi leur accès à la santé, à l&#8217;éducation et aux services sociaux de base.&nbsp;D&#8217;innombrables enfants, femmes et hommes ont été enlevés, maltraités et recrutés de force, et les femmes et les filles ont été la cible d&#8217;abus particulièrement horribles, y compris l&#8217;esclavage sexuel.<\/p>\n\n\n\n<p>Des villages et des écoles ont été pillés et détruits.&nbsp;Les enfants sont exposés à un certain nombre de problèmes de santé publique en raison du mariage précoce en tant que phénomène plus large aux conséquences douloureuses pour les filles.&nbsp;Ceux qui se marient enfants ont moins d&#8217;années de scolarité que leurs pairs qui se marient à l&#8217;âge adulte, ce qui soulève des inquiétudes quant aux perspectives sociales et économiques à long terme.&nbsp;La plupart des problèmes de santé liés au mariage des enfants sont liés à la santé reproductive et maternelle des femmes.&nbsp;Les jeunes femmes mariées ont également des taux d&#8217;infection à VIH plus élevés que leurs homologues non mariées sexuellement actives.<\/p>\n\n\n\n<p>Lorsqu&#8217;on parle d&#8217;objectifs de développement durable, les enfants sont parfois oubliés alors que tous les objectifs sont pertinents pour la vie des enfants.&nbsp;Si les gouvernements camerounais et africains ont ratifié plusieurs conventions et résolutions des Nations Unies sur les enfants, et les ont introduites dans leurs législations, il reste encore de nombreux obstacles à la mise en œuvre de ces dispositions en raison d&#8217;une volonté politique insuffisante, de l&#8217;ignorance des enfants et des communautés de droits de l&#8217;enfant.&nbsp;Le respect de ces droits nécessite une connaissance de la répartition géographique des questions touchant les enfants et de l&#8217;efficacité des politiques visant à lutter contre ces violations.<\/p>\n\n\n\n<p>IDÉES ET VALEURS DU PROGRAMME<\/p>\n\n\n\n<p>son programme repose sur deux idées majeures:<\/p>\n\n\n\n<ul>\n<li>&#8211; Les enfants des zones touchées ou menacées sont au centre des préoccupations en matière de consolidation de la paix, de lutte contre la désertification \/ dégradation des terres et d&#8217;atténuation des effets de la sécheresse et du changement climatique.<\/li>\n\n\n\n<li>&#8211; Les conflits, la désertification \/ dégradation des terres, la sécheresse et le changement climatique sont des problèmes de dimension mondiale et une action conjointe de la communauté internationale est nécessaire pour construire la paix, lutter contre la désertification \/ dégradation des terres et atténuer les effets de la sécheresse et du changement climatique.<\/li>\n<\/ul>\n\n\n\n<p>Pour donner un sens concret à ces idées, trois principes sont au cœur de ce programme:<\/p>\n\n\n\n<ol type=\"1\">\n<li>1- Premièrement, les États africains ont le rôle principal dans la promotion de la bonne gouvernance, la consolidation de la paix, les droits des enfants, la lutte contre la désertification \/ dégradation des terres et l&#8217;atténuation des effets de la sécheresse et du changement climatique.<\/li>\n\n\n\n<li>2- Deuxièmement, il est essentiel d&#8217;assurer la participation des ONG, des OSC, des femmes, de la communauté scientifique, des jeunes et des enfants, des peuples autochtones et de leurs communautés, des entreprises et de l&#8217;industrie, des travailleurs et des syndicats dans l&#8217;élaboration, la mise en œuvre et le suivi des programmes pour les droits des enfants, la lutte contre la désertification \/ la dégradation des terres et l&#8217;atténuation des effets de la sécheresse et du changement climatique.<\/li>\n\n\n\n<li>3- Troisièmement, les États développés doivent soutenir activement, individuellement ou conjointement, les efforts des pays africains en développement et des pays les moins avancés pour promouvoir les droits des enfants, la bonne gouvernance, lutter contre la désertification \/ dégradation des terres et atténuer les effets de la sécheresse et du changement climatique.<\/li>\n<\/ol>\n\n\n\n<p>Vision du programme<\/p>\n\n\n\n<p>Les conditions de vie sont améliorées au Cameroun et en Afrique grâce à la reconnaissance des droits de l&#8217;enfant par tous les secteurs de la vie nationale, régionale et internationale, à la mise en œuvre de la convention des Nations Unies relative aux droits de l&#8217;enfant par les gouvernements et à la participation active des enfants à la gouvernance, à la consolidation de la paix et à la protection de l&#8217;environnement conformément au programme de développement durable à l&#8217;horizon 2030.<\/p>\n\n\n\n<p>OBJECTIFS STRATÉGIQUES ET IMPACT ATTENDU<\/p>\n\n\n\n<p>Les «objectifs stratégiques» suivants guideront les actions d&#8217;ANYL4PSD au cours de la période 2018-2030.&nbsp;La réalisation de ces objectifs à long terme contribuera à la réalisation de la vision susmentionnée.<\/p>\n\n\n\n<p><strong><u>Objectif stratégique 1<\/u><\/strong><strong>&nbsp;: Améliorer la compréhension des personnes (en particulier les enfants vulnérables \/ marginalisés) sur les droits des enfants, les objectifs de développement durable et leurs défis<\/strong><br><strong>Impact attendu 1.1&nbsp;<\/strong><em>:<\/em>&nbsp;Ignorance et incompréhension des personnes (en particulier les enfants vulnérables \/ marginalisés) sur les droits des enfants, les objectifs mondiaux et leurs défis sont réduits<br><strong>Impact attendu 1.2: Les<\/strong>&nbsp;&nbsp;mesures visant à renforcer le respect des droits de l&#8217;enfant et à atteindre les objectifs de développement durable sont partagées et débattues<\/p>\n\n\n\n<p><strong>Objectif stratégique 2: Accroître l&#8217;engagement des pays en faveur des droits de l&#8217;enfant et des objectifs de développement durable&nbsp;<\/strong><br><strong>Impact attendu 2.1:&nbsp;<\/strong>&nbsp;L&#8217;engagement et la synergie des gouvernements, des citoyens et des entreprises en faveur des droits de l&#8217;enfant et des objectifs de développement durable sont accrus<br><strong>Impact attendu 2.2:<\/strong>&nbsp;Objectifs&nbsp;nationaux volontairement concernant les droits des enfants et le développement durable les objectifs sont fixés par les pays, les mesures connexes sont identifiées et mises en œuvre, le système de suivi nécessaire est mis en place<br><strong>Impact attendu 2.3: les&nbsp;<\/strong>&nbsp;gouvernements, les citoyens, en particulier les femmes, les enfants, les jeunes et les autres groupes minoritaires, surveillent individuellement et collectivement les progrès des pays dans la réalisation des objectifs de développement durable<\/p>\n\n\n\n<p><strong>Objectif stratégique 3: Améliorer les politiques et les conditions de vie des enfants et de leur famille, en particulier les enfants vulnérables \/ des minorités<\/strong><br><strong>Impact attendu 3.1<\/strong>&nbsp;: Les politiques des pays sont améliorées par rapport aux droits des enfants<br><strong>Impact attendu 3.2:<\/strong>&nbsp;Les moyens de subsistance des enfants parents (particulièrement touchés \/ vulnérables \/ minoritaires) sont améliorés et diversifiés<br><strong>Impact attendu 3.3: Les&nbsp;<\/strong>&nbsp;enfants (en particulier les enfants touchés \/ vulnérables \/ appartenant à des minorités) sont autonomisés et participent aux processus de prise de décision pour atteindre les objectifs de développement durable et lutter contre la DDTS<br><strong>Impact attendu 3.4:&nbsp;<\/strong>&nbsp;Migration des enfants et de leur famille forcés par les catastrophes, la désertification et la dégradation des terres est considérablement réduite.<\/p>\n\n\n\n<p><strong>Objectif stratégique 4: Atténuer, s&#8217;adapter et gérer les effets de la sécheresse et du changement climatique afin d&#8217;améliorer la résilience des enfants vulnérables et de leur famille<\/strong><br><strong>Impact attendu 4.1:<\/strong>&nbsp;La vulnérabilité des écosystèmes à la sécheresse et au changement climatique est réduite, notamment grâce à des terres et des pratiques de gestion de l’eau.<br><strong>Impact attendu 4.2:<\/strong>&nbsp;La résilience des communautés à la sécheresse et au changement climatique est accrue.<\/p>\n\n\n\n<p><strong>Objectif stratégique 5<\/strong>&nbsp;:&nbsp;&nbsp;<strong>Générer des avantages mondiaux en matière d&#8217;environnement, de santé et de sécurité grâce à la mise en œuvre effective de la Convention des Nations Unies (relative à la paix, à l&#8217;environnement et aux droits de l&#8217;enfant) ratifiée dans l&#8217;intérêt des enfants<\/strong><\/p>\n\n\n\n<p><strong>Impact attendu 5.1<\/strong>&nbsp;&nbsp;La gestion durable des terres et la lutte contre la DDTS contribuent à la conservation et à l&#8217;utilisation durable de la biodiversité et à la lutte contre le changement climatique.<\/p>\n\n\n\n<p><strong>Impact attendu 5.2<\/strong>&nbsp;&nbsp;La mobilisation des enfants et des parties prenantes contre l&#8217;extrémisme violent et la radicalisation contribue à la réduction de 80% des enfants et des jeunes soldats et à leur réinsertion sociale réussie.<\/p>\n\n\n\n<p><strong>Impact escompté 5.3 Les<\/strong>&nbsp;&nbsp;synergies avec d&#8217;autres accords et processus multilatéraux sur l&#8217;environnement et la santé sont renforcées.<\/p>\n\n\n\n<p><strong>Objectif stratégique 6: Mobiliser des ressources financières et non financières substantielles et supplémentaires pour soutenir la mise en œuvre des conventions unies en établissant des partenariats efficaces aux niveaux mondial et national dans l&#8217;intérêt des enfants.&nbsp;&nbsp;<\/strong><br><strong>Impact escompté 6.1<\/strong>&nbsp;&nbsp;Des ressources financières publiques et privées adéquates et en temps opportun sont davantage mobilisées vers des objectifs de développement durable et mis à la disposition des pays \/ zones touchés, notamment par la mobilisation des ressources nationales.<br><strong>Impact attendu 6.2<\/strong>&nbsp;Un appui international est fourni pour mettre en œuvre un renforcement des capacités efficace et ciblé et des «interventions sur le terrain» dans le pays touché pour soutenir les droits des enfants, la mise en œuvre de la Convention de la Convention et d&#8217;autres conventions des Nations Unies, notamment dans le cadre Nord-Sud et Sud-Sud. et la coopération triangulaire.<\/p>\n\n\n\n<p>CADRE DE MISE EN ŒUVRE<\/p>\n\n\n\n<ol type=\"1\">\n<li>1- Le Programme sera mis en œuvre à travers des actions aux niveaux national, sous-régional et continental avec le soutien de partenaires conformément aux priorités nationales et dans un esprit de solidarité internationale et de partenariat incluant des partenariats public-privé et des accords innovants.&nbsp;Ce programme vise à être mis en œuvre dans les domaines suivants:&nbsp;<em>prévention et lutte contre l&#8217;extrémisme violent;&nbsp;Désarmement, démobilisation et réintégration, politique et plaidoyer, sensibilisation, renforcement des capacités, dessin animé (animation, bande dessinée et sensibilisation);&nbsp;Action pour les enfants et les jeunes et connaissances.<\/em><\/li>\n\n\n\n<li>2- Les résolutions 2250 et 1325 du Conseil de sécurité des Nations Unies, les conventions des Nations Unies sur les droits de l&#8217;enfant, la CNULD, le cadre de Sendaï sur la RRC et le Nouvel Agenda Urbain seront les principaux cadres juridiques du programme.&nbsp;Un accent particulier est mis sur la migration et la traite des enfants.<\/li>\n\n\n\n<li>3- Concernant l&#8217;agenda 2030 qui se veut universel et transformateur, et le changement de notre trajectoire vers la durabilité, le programme fera une priorité dans les ODD 1, 2, 3, 5, 9, 14, 15 et 16 en considérant que:<\/li>\n\n\n\n<li>&#8211; La clé pour lutter contre la pauvreté multidimensionnelle et atteindre l&#8217;ODD 1 réside dans le changement du paradigme économique néolibéral qui recherche le profit et la croissance sur les personnes et la planète.&nbsp;La pauvreté multidimensionnelle, comprise comme un fléau sur notre planète, exige la fin des politiques d&#8217;austérité paralysantes à l&#8217;échelle mondiale, la mise en œuvre active d&#8217;un revenu de base universel et le plafonnement du revenu maximum.<\/li>\n\n\n\n<li>&#8211; L&#8217;ODD 2 doit être compris dans le contexte de la souveraineté alimentaire, pour libérer les communautés marginalisées de leur état de dépendance externe pour leur propre subsistance.&nbsp;De plus, la corporatisation agressive des ressources génétiques et de la biodiversité doit être inversée conformément à une compréhension centrée sur la souveraineté de l&#8217;ODD 2;<\/li>\n\n\n\n<li>&#8211; Le contexte changeant du paysage de la santé national et mondial doit être bien intégré dans les politiques axées sur l&#8217;ODD 3, afin de traiter de manière adéquate les problèmes émergents tels que la résistance aux antimicrobiens, les pandémies infectieuses et le transfert du fardeau vers les maladies non transmissibles qui menacent les progrès gains de santé.&nbsp;En outre, la tendance à une influence croissante de l&#8217;industrie et à des barrières structurelles plus dures grâce à un régime de droits de propriété intellectuelle plus strict doit être inversée;<\/li>\n\n\n\n<li>&#8211; Certains pays ne reconnaissent toujours pas les femmes comme étant constitutionnellement égales aux hommes.&nbsp;L&#8217;autonomisation des filles et des femmes et la réalisation de l&#8217;ODD 5 nécessitent des changements législatifs et sociétaux holistiques, catalysés par des efforts ciblés de l&#8217;État et par l&#8217;inclusion des hommes et des garçons dans l&#8217;effort.&nbsp;Il s&#8217;agit notamment de surmonter les barrières sociales, économiques, culturelles et politiques qui cherchent à contrôler l&#8217;autonomie corporelle des femmes, leur mobilité économique et leur participation sociale, tout en imposant une vision binaire de genre à la société;<\/li>\n\n\n\n<li>&#8211; Le développement des infrastructures devrait adopter une approche régionale et prendre en compte les besoins des différents types de territoires &#8211; urbains et non urbains, après des évaluations communautaires de l&#8217;impact social, économique et écologique;<br>Pour relever de manière adéquate les défis complexes de la durabilité des océans &#8211; une frontière planétaire, nous avons besoin d&#8217;une éthique d&#8217;intendance fondée sur des preuves et de travailler à un traité mondial sur les océans et les plastiques, tout en abordant les problèmes de surpêche extraterritoriale menaçant la biodiversité et la subsistance des populations dépendantes des océans<\/li>\n\n\n\n<li>&#8211; Le succès de l&#8217;Agenda 2030 nécessite une intégration et une cohérence accrues des différents cadres de développement durable universellement adoptés.&nbsp;Parmi ceux-ci figurent le Cadre de Sendai pour la réduction des risques de catastrophe, le Nouvel agenda urbain, le Cadre décennal de programmes sur les modes de consommation et de production durables et l&#8217;Accord de Paris.&nbsp;Celles-ci doivent être comprises dans le cadre d&#8217;un effort international plus large vers le durable universellement applicable;<\/li>\n\n\n\n<li>&#8211; Les politiques nationales et internationales devraient chercher à aligner les cadres macroéconomiques sur les trois dimensions du développement durable.&nbsp;Des initiatives concrètes telles que l&#8217;intégration des risques écologiques dans le crédit souverain (E-RISC) et la réforme fiscale écologique (ETR) devraient être étendues et appliquées universellement, en plus de traiter les actifs échoués et la transition d&#8217;une banque de réserve fractionnée à une banque de réserve complète, comme un pas vers opérationnaliser un cadre qui considère l&#8217;économie comme un sous-ensemble de l&#8217;environnement et de la société;<\/li>\n\n\n\n<li>&#8211; Nous devons appliquer une interface de politique scientifique qui recherche l&#8217;utilisation appropriée de données sensibles, tout en appliquant une technologie spécifique au contexte et une innovation axée sur des objectifs en synchronisation avec les connaissances autochtones;<\/li>\n\n\n\n<li>&#8211; Les Nations Unies devraient organiser un processus pour classer l&#8217;écocide comme crime contre l&#8217;humanité;<\/li>\n\n\n\n<li>&#8211; Afin de parvenir à des modalités de participation fondées sur les droits qui garantissent des espaces protégés pour des segments critiques de la société, les enfants et les jeunes devraient être formellement engagés à toutes les étapes et à tous les niveaux de la politique de développement durable.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>LE CONTEXTE www.children4peacec4p.org Les enfants grandissent à une époque d&#8217;interconnexion et d&#8217;innovation mondiales sans précédent.&nbsp;Des millions de personnes bénéficient d&#8217;une qualité de vie jamais imaginée par les générations précédentes.&nbsp;Hors des projecteurs, beaucoup d&#8217;autres ont été laissés pour compte par le développement rapide.&nbsp;Qu&#8217;ils aient bénéficié ou raté des transformations mondiales récentes, tous les enfants sont aux prises avec des chocs économiques et de nouvelles menaces pour la santé, l&#8217;environnement, la sécurité et la stabilité politique qui [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":2516,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[319],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Enfants pour la paix (C4P) - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Enfants pour la paix (C4P) - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"LE CONTEXTE www.children4peacec4p.org Les enfants grandissent à une époque d&#8217;interconnexion et d&#8217;innovation mondiales sans précédent.&nbsp;Des millions de personnes bénéficient d&#8217;une qualité de vie jamais imaginée par les générations précédentes.&nbsp;Hors des projecteurs, beaucoup d&#8217;autres ont été laissés pour compte par le développement rapide.&nbsp;Qu&#8217;ils aient bénéficié ou raté des transformations mondiales récentes, tous les enfants sont aux prises avec des chocs économiques et de nouvelles menaces pour la santé, l&#8217;environnement, la sécurité et la stabilité politique qui [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2023-01-30T07:50:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-30T07:50:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/c4p.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1180\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"Enfants pour la paix (C4P)\",\"datePublished\":\"2023-01-30T07:50:46+00:00\",\"dateModified\":\"2023-01-30T07:50:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/\"},\"wordCount\":3010,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"Programme\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/\",\"url\":\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/\",\"name\":\"Enfants pour la paix (C4P) - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2023-01-30T07:50:46+00:00\",\"dateModified\":\"2023-01-30T07:50:47+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Enfants pour la paix (C4P)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Enfants pour la paix (C4P) - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/","og_locale":"en_GB","og_type":"article","og_title":"Enfants pour la paix (C4P) - anyl4psd","og_description":"LE CONTEXTE www.children4peacec4p.org Les enfants grandissent à une époque d&#8217;interconnexion et d&#8217;innovation mondiales sans précédent.&nbsp;Des millions de personnes bénéficient d&#8217;une qualité de vie jamais imaginée par les générations précédentes.&nbsp;Hors des projecteurs, beaucoup d&#8217;autres ont été laissés pour compte par le développement rapide.&nbsp;Qu&#8217;ils aient bénéficié ou raté des transformations mondiales récentes, tous les enfants sont aux prises avec des chocs économiques et de nouvelles menaces pour la santé, l&#8217;environnement, la sécurité et la stabilité politique qui [&hellip;]","og_url":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/","og_site_name":"anyl4psd","article_published_time":"2023-01-30T07:50:46+00:00","article_modified_time":"2023-01-30T07:50:47+00:00","og_image":[{"width":1180,"height":320,"url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/c4p.jpg","type":"image\/jpeg"}],"author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"Enfants pour la paix (C4P)","datePublished":"2023-01-30T07:50:46+00:00","dateModified":"2023-01-30T07:50:47+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/"},"wordCount":3010,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["Programme"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/","url":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/","name":"Enfants pour la paix (C4P) - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2023-01-30T07:50:46+00:00","dateModified":"2023-01-30T07:50:47+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/fr\/enfants-pour-la-paix-c4p\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"Enfants pour la paix (C4P)"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14091"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=14091"}],"version-history":[{"count":1,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14091\/revisions"}],"predecessor-version":[{"id":14092,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14091\/revisions\/14092"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media\/2516"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=14091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=14091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=14091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}