{"id":14098,"date":"2023-01-30T09:24:51","date_gmt":"2023-01-30T08:24:51","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=14098"},"modified":"2023-01-30T09:24:52","modified_gmt":"2023-01-30T08:24:52","slug":"programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/","title":{"rendered":"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA)"},"content":{"rendered":"\n<p>Introduction<\/p>\n\n\n\n<p><a href=\"https:\/\/anyl4psd.org\/project-sheet\/\" target=\"_blank\" rel=\"noreferrer noopener\">Projets réalisés<\/a><\/p>\n\n\n\n<p>L’Année internationale 2006 sur les déserts et la désertification a donné à la communauté internationale l’occasion de mieux se concentrer sur une question qui représente une catastrophe continue et rampante: la perte de sols et de terres fertiles.&nbsp;Le Symposium international de Genève organisé en avril 2006 par la Suisse sur la question de la désertification, de la pauvreté et des droits de l&#8217;homme a souligné la nécessité de protéger les terres et les sols pour atteindre les OMD et protéger les droits de l&#8217;homme.&nbsp;Depuis lors, les derniers rapports du Groupe d&#8217;experts intergouvernemental sur l&#8217;évolution du climat du GIEC, qui projette des modèles de rareté des ressources naturelles dans des scénarios de changement climatique, nous rappellent sinistrement que traiter ces problèmes avec une négligence bénigne ne suffira plus.<\/p>\n\n\n\n<p>Malgré de réels progrès au Cameroun et dans les pays africains, il y a eu globalement peu de progrès dans la réduction du nombre de victimes du changement climatique et de la désertification, entraînant plusieurs conséquences telles que l&#8217;insécurité alimentaire et hydrique, les migrations, le chômage et les conflits ayant un impact négatif sur la santé humaine.<br>Le nombre de personnes souffrant de la faim augmente chaque année depuis 1996, malgré les engagements du gouvernement de réduire de moitié la faim lors des sommets internationaux pour l&#8217;alimentation.&nbsp;Toutes les cinq secondes, un enfant de moins de 10 ans meurt de faim et de maladies liées à la malnutrition.<br>La moitié des personnes souffrant de la faim dépendent donc pour leur survie de terres qui sont intrinsèquement pauvres et qui peuvent devenir moins fertiles et moins productives en raison des effets des sécheresses répétées, du changement climatique et de l&#8217;utilisation non durable des terres.&nbsp;En Afrique comme dans de nombreuses régions du Cameroun, de nombreuses terres productives sont des terres arides.&nbsp;Une partie importante de la population est essentiellement rurale, pauvre et plus fréquemment soumise à des crises alimentaires.&nbsp;Dans certaines régions du Cameroun et de l&#8217;Afrique, l&#8217;écrasante majorité des pauvres vivent dans les zones rurales et la pauvreté est la plus profonde dans les zones à faible pluviométrie.&nbsp;La dégradation des terres provoque également des migrations et intensifie les conflits sur les ressources, en particulier entre les communautés pastorales et agricoles.<\/p>\n\n\n\n<p>Bon nombre des conflits et des crises alimentaires en cours sont le résultat de l’impact d’une grave sécheresse, de la désertification et de la dégradation des terres et de la montée des conflits sur la détérioration des ressources.&nbsp;Dans les régions arides environnantes, alors que la terre devient aussi dure que le béton et que les puits s&#8217;assèchent, des milliers de familles sont obligées de quitter leurs villages.&nbsp;Privées de leurs terres et de leur subsistance, les familles souffrent du chômage permanent, de la faim et du désespoir.&nbsp;On estime aujourd&#8217;hui qu&#8217;il y a des milliers de «réfugiés écologiques» ou «migrants environnementaux» au Cameroun et des millions en Afrique.&nbsp;Les «réfugiés écologiques» ou «migrants environnementaux» entendus comme des personnes qui ont été forcées de fuir leurs terres à la suite de catastrophes naturelles, notamment les inondations, la sécheresse et la désertification, et qui finissent par lutter pour survivre dans les bidonvilles des mégapoles du monde.<br>La désertification est une crise silencieuse et invisible qui déstabilise les communautés.&nbsp;Alors que les effets du changement climatique sapent les moyens de subsistance, des affrontements interethniques éclatent au sein et entre les États et les États fragiles se tournent vers la militarisation pour contrôler la situation.&nbsp;Les effets de la désertification se font de plus en plus sentir dans le monde à mesure que les victimes se transforment en réfugiés, personnes déplacées à l&#8217;intérieur du pays et migrants forcés ou se tournent vers la radicalisation, l&#8217;extrémisme ou des guerres fondées sur les ressources pour survivre.&nbsp;Les conflits locaux liés à l&#8217;eau ou à la terre se sont transformés en guerres civiles, violences sexuelles ou génocide<\/p>\n\n\n\n<p>La dégradation des terres dans nos pays est un problème qui n&#8217;affecte pas seulement les zones arides.&nbsp;Environ un tiers de toutes les terres agricoles sont fortement ou modérément dégradées.&nbsp;Si les zones arides sont plus vulnérables à la destruction naturelle et humaine en raison du faible confinement de l&#8217;eau dans le sol.<br>Plus de 50% des terres cultivées sont dégradées.&nbsp;Des millions d&#8217;hectares de terres productives deviennent stériles chaque année à cause de la désertification et de la sécheresse.&nbsp;Cela constitue une occasion manquée de produire beaucoup de tonnes de nourriture.&nbsp;Les rendements agricoles chutent en raison de mauvaises pratiques de production inchangées.<br>La déforestation, la pollution chimique et la gestion inappropriée des terres, qui sont aggravées par de graves sécheresses récurrentes, conduisent à une diminution des approvisionnements en eau souterraine ayant un impact sur l&#8217;agriculture, la pêche et entraînent des catastrophes affectant le plus les femmes, les jeunes, les enfants, les peuples autochtones et leurs communautés et leurs entreprises.&nbsp;La plupart des pays africains n&#8217;ont pas de politique nationale contre la sécheresse.<br>Le programme contribuera à (i) atteindre les objectifs de la Convention et du Programme de développement durable à l&#8217;horizon 2030, en particulier en ce qui concerne l&#8217;Objectif de développement durable (ODD) 15 et la cible 15.3: «d&#8217;ici à 2030, lutter contre la désertification, restaurer les terres et sols dégradés, y compris terres touchées par la désertification, la sécheresse et les inondations, et s&#8217;efforcer de parvenir à un monde neutre en matière de dégradation des terres »et d&#8217;autres ODD interdépendants, dans le cadre de la Convention;&nbsp;(ii) l&#8217;amélioration des conditions de vie des populations affectées;&nbsp;et (iii) l&#8217;amélioration des services écosystémiques.<\/p>\n\n\n\n<p>IDÉES ET VALEURS DU PROGRAMME<\/p>\n\n\n\n<p><strong>Ce programme repose sur deux idées majeures:<\/strong><\/p>\n\n\n\n<ul>\n<li>Les êtres humains vivant dans les zones touchées ou menacées sont au centre des préoccupations pour lutter contre la désertification \/ dégradation des terres et atténuer les effets de la sécheresse et du changement climatique.<\/li>\n\n\n\n<li>La désertification \/ dégradation des terres, la sécheresse et le changement climatique sont des problèmes de dimension mondiale et une action conjointe de la communauté internationale est nécessaire pour lutter contre la désertification \/ dégradation des terres et atténuer les effets de la sécheresse et du changement climatique.<\/li>\n<\/ul>\n\n\n\n<p><strong>Pour donner un sens concret à ces idées, trois principes sont au cœur de ce programme:<\/strong><\/p>\n\n\n\n<ol type=\"1\">\n<li>Premièrement, les États africains ont le rôle principal dans la lutte contre la désertification \/ la dégradation des terres et l&#8217;atténuation des effets de la sécheresse et du changement climatique.<\/li>\n\n\n\n<li>Deuxièmement, il est essentiel d&#8217;assurer la participation des ONG, des OSC, des agriculteurs, des femmes, de la communauté scientifique, des jeunes et des enfants, des peuples autochtones et de leurs communautés, des entreprises et de l&#8217;industrie, des travailleurs et des syndicats dans l&#8217;élaboration, la mise en œuvre et le suivi des programmes<\/li>\n\n\n\n<li>Troisièmement, les États développés doivent soutenir activement, individuellement ou conjointement, les efforts des pays africains en développement et des pays les moins avancés pour lutter contre la désertification \/ dégradation des terres et atténuer les effets de la sécheresse et des changements climatiques.<\/li>\n<\/ol>\n\n\n\n<p>VISION DU PROGRAMME<\/p>\n\n\n\n<p>Les conditions de vie sont améliorées grâce à la participation de plusieurs acteurs à la gestion de l&#8217;environnement \/ des terres pour éviter, minimiser et inverser la désertification \/ dégradation des terres, et atténuer les effets de la sécheresse dans les zones touchées à tous les niveaux pour parvenir à un monde neutre en matière de dégradation des terres conforme à la Programme de développement durable à l&#8217;horizon 2030 en Afrique.<\/p>\n\n\n\n<p>OBJECTIFS STRATÉGIQUES ET IMPACT ATTENDU<\/p>\n\n\n\n<p>Les «objectifs stratégiques» suivants guideront les actions d&#8217;ANYL4PSD au cours de la période 2018-2030.&nbsp;La réalisation de ces objectifs à long terme contribuera à la réalisation de la vision susmentionnée<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 1<\/u><\/em><\/strong><strong><em>&nbsp;: Améliorer l&#8217;état des écosystèmes touchés, lutter contre la désertification \/ la dégradation des terres, promouvoir une gestion durable des terres et contribuer à la neutralité en matière de dégradation des terres<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact attendu 1.1:&nbsp;<\/strong>&nbsp;La productivité des terres et les services écosystémiques associés sont maintenus ou améliorés.<\/p>\n\n\n\n<p><strong>Impact attendu 1.2:&nbsp;&nbsp;<\/strong>&nbsp;La vulnérabilité des écosystèmes affectés est réduite et la résilience des écosystèmes est augmentée.<\/p>\n\n\n\n<p><strong>Impact attendu 1.3: Des&nbsp;&nbsp;<\/strong>&nbsp;&nbsp;objectifs nationaux volontaires de neutralité en matière de dégradation des terres sont fixés et adoptés par les pays qui le souhaitent, des mesures connexes sont identifiées et mises en œuvre, et les systèmes de suivi nécessaires sont mis en place.<\/p>\n\n\n\n<p><strong>Impact attendu 1.4: Les<\/strong>&nbsp;&nbsp;mesures de gestion durable des terres et de lutte contre la désertification \/ dégradation des terres sont partagées, promues et mises en œuvre.&nbsp;Objectif stratégique 2: Améliorer les conditions de vie des populations affectées.<\/p>\n\n\n\n<p><strong><u>Objectif stratégique 2<\/u><\/strong><strong>&nbsp;: Améliorer les conditions de vie des populations touchées<\/strong><\/p>\n\n\n\n<p><strong>Impact attendu 2.1:<\/strong>&nbsp;&nbsp;La sécurité alimentaire et l&#8217;accès adéquat à l&#8217;eau pour les populations des zones touchées sont améliorés.<\/p>\n\n\n\n<p><strong>Impact attendu 2.2:<\/strong>&nbsp;&nbsp;Les moyens de subsistance des personnes dans les zones touchées sont améliorés et diversifiés.<\/p>\n\n\n\n<p><strong>Impact attendu 2.3:<\/strong>&nbsp;&nbsp;&nbsp;Les populations locales, en particulier les femmes et les jeunes, sont autonomisées et participent aux processus de prise de décision dans la lutte contre la DDTS.<\/p>\n\n\n\n<p><strong>Impact attendu 2.4: Les<\/strong>&nbsp;&nbsp;migrations forcées par la désertification et la dégradation des terres sont considérablement réduites.<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 3<\/u><\/em><\/strong><strong><em>&nbsp;: Atténuer, s&#8217;adapter et gérer les effets de la sécheresse afin d&#8217;améliorer la résilience des populations et des écosystèmes vulnérables<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact attendu 3.1:&nbsp;<\/strong>&nbsp;&nbsp;La vulnérabilité des écosystèmes à la sécheresse est réduite, notamment grâce à des pratiques de gestion durable des terres et de l&#8217;eau.<\/p>\n\n\n\n<p><strong>Impact attendu 3.2:<\/strong>&nbsp;&nbsp;La résilience des communautés à la sécheresse est accrue.<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 4<\/u><\/em><\/strong><strong><em>&nbsp;: Générer des avantages environnementaux mondiaux grâce à la mise en œuvre efficace de la Convention<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact attendu 4.1<\/strong>&nbsp;: La gestion durable des terres et la lutte contre la désertification \/ dégradation des terres contribuent à la conservation et à l&#8217;utilisation durable de la biodiversité et à la lutte contre le changement climatique.<\/p>\n\n\n\n<p><strong>Impact attendu 4.2<\/strong>&nbsp;: Les synergies avec d&#8217;autres accords et processus multilatéraux sur l&#8217;environnement sont renforcées.<\/p>\n\n\n\n<p><strong><em><u>Objectif stratégique 5<\/u><\/em><\/strong><strong><em>&nbsp;: Mobiliser des ressources financières et non financières substantielles et supplémentaires pour soutenir la mise en œuvre de la Convention en établissant des partenariats efficaces aux niveaux mondial et national<\/em><\/strong><\/p>\n\n\n\n<p><strong>Impact escompté 5.1:<\/strong>&nbsp;&nbsp;Des ressources financières publiques et privées adéquates et en temps opportun sont davantage mobilisées et mises à la disposition des pays parties touchés, notamment grâce à la mobilisation des ressources nationales.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" loading=\"lazy\" width=\"1024\" height=\"768\" src=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2023\/01\/Picture1-1024x768.jpg\" alt=\"\" class=\"wp-image-14101\" srcset=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2023\/01\/Picture1-1024x768.jpg 1024w, https:\/\/anyl4psd.org\/wp-content\/uploads\/2023\/01\/Picture1-300x225.jpg 300w, https:\/\/anyl4psd.org\/wp-content\/uploads\/2023\/01\/Picture1-768x576.jpg 768w, https:\/\/anyl4psd.org\/wp-content\/uploads\/2023\/01\/Picture1-1536x1152.jpg 1536w, https:\/\/anyl4psd.org\/wp-content\/uploads\/2023\/01\/Picture1-400x300.jpg 400w, https:\/\/anyl4psd.org\/wp-content\/uploads\/2023\/01\/Picture1.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><strong>Impact escompté 5.2: Un<\/strong>&nbsp;&nbsp;appui international est fourni pour mettre en œuvre un renforcement des capacités efficace et ciblé et des «interventions sur le terrain» dans les zones touchées pour soutenir la mise en œuvre de la Convention, notamment par le biais de la coopération Nord-Sud, Sud-Sud et triangulaire.<\/p>\n\n\n\n<p><strong>Impact escompté 5.3:&nbsp;<\/strong>&nbsp;&nbsp;Des efforts considérables sont déployés pour promouvoir le transfert de technologie, en particulier à des conditions favorables et y compris à des conditions concessionnelles et préférentielles, comme convenu d&#8217;un commun accord, et pour mobiliser d&#8217;autres ressources non financières.<\/p>\n\n\n\n<p>CADRE DE MISE EN ŒUVRE<\/p>\n\n\n\n<p><em>Le programme sera mis en œuvre par des actions au niveau national ou sous-régional avec le soutien de partenaires conformément aux priorités nationales et dans un esprit de solidarité et de partenariat internationaux, y compris des partenariats public-privé et des accords innovants.&nbsp;Ce programme (dont les activités comprendront le plaidoyer, la sensibilisation, l&#8217;éducation, le renforcement des capacités, la recherche et les études) vise:<\/em><\/p>\n\n\n\n<p><strong>En ce qui concerne les ressources financières et non financières:<\/strong><\/p>\n\n\n\n<ol type=\"1\">\n<li>Accroître la mobilisation des ressources financières et non financières pour la mise en œuvre de la Convention auprès de sources internationales et nationales, publiques et privées ainsi que des communautés locales, y compris les sources de financement non traditionnelles, et le financement climatique;<\/li>\n\n\n\n<li>Profiter de l&#8217;opportunité d&#8217;utiliser la neutralité en matière de dégradation des terres comme cadre pour améliorer la cohérence, l&#8217;efficacité et les avantages multiples des investissements;<\/li>\n\n\n\n<li>Améliorer l&#8217;utilisation des processus et institutions financiers existants et \/ ou innovants;<\/li>\n<\/ol>\n\n\n\n<p><strong>En ce qui concerne la politique et la planification:<\/strong><\/p>\n\n\n\n<ol type=\"1\">\n<li>influencer l&#8217;élaboration, la mise en œuvre, la révision et le suivi régulier, le cas échéant, des programmes et \/ ou plans d&#8217;action nationaux, sous-régionaux et régionaux en tant qu&#8217;outils efficaces pour lutter contre la désertification \/ DDTS et atténuer les effets de la sécheresse;<\/li>\n\n\n\n<li>influencer la mise en place de politiques et d&#8217;environnements favorables pour promouvoir et mettre en œuvre des solutions pour lutter contre la désertification \/ dégradation des terres et atténuer les effets de la sécheresse, y compris la prévention, les secours et le relèvement;<\/li>\n\n\n\n<li>contribuer à tirer parti des synergies et intégrer la DDTS, tout en optimisant l&#8217;efficacité et en éliminant la duplication des efforts, dans (i) les plans nationaux liés aux autres accords multilatéraux sur l&#8217;environnement, en particulier les autres conventions de Rio;&nbsp;et (ii) d&#8217;autres engagements internationaux, le cas échéant, dans le cadre de leurs mandats respectifs;<\/li>\n\n\n\n<li>Intégrer la DLDD, le cas échéant, dans les politiques économiques, environnementales et sociales, en vue d’accroître l’impact et l’efficacité de la mise en œuvre de la Convention de la Convention sur la lutte contre la désertification;<\/li>\n\n\n\n<li>influencer l&#8217;établissement de politiques, de mesures et de gouvernance nationales pour la préparation et la gestion de la sécheresse, y compris des plans d&#8217;urgence en cas de sécheresse, conformément au mandat de la Convention;<\/li>\n<\/ol>\n\n\n\n<p><strong>Concernant les actions sur le terrain:<\/strong><\/p>\n\n\n\n<ol type=\"1\">\n<li>Soutenir la création d&#8217;environnements propices à la promotion de solutions pour lutter contre la désertification \/ DDTS et atténuer les effets de la sécheresse.<\/li>\n\n\n\n<li>Développer les connaissances scientifiques et techniques relatives à la DDTS et à l&#8217;atténuation des effets de la sécheresse<\/li>\n\n\n\n<li>Identifier et répondre aux besoins de renforcement des capacités pour prévenir et inverser la désertification \/ DDTS et atténuer les effets de la sécheresse;<\/li>\n\n\n\n<li>contribuer au développement et à la mise en œuvre de pratiques de gestion durable des terres;<\/li>\n\n\n\n<li>Mettre en œuvre des pratiques de restauration et de réhabilitation afin d&#8217;aider à la récupération des fonctions et services écosystémiques;<\/li>\n\n\n\n<li>Développer et opérationnaliser la gestion des risques de sécheresse, les systèmes de surveillance et d&#8217;alerte rapide et les programmes de filets de sécurité, selon qu&#8217;il convient<\/li>\n\n\n\n<li>Promouvoir des moyens de subsistance alternatifs;<\/li>\n<\/ol>\n\n\n\n<p>Mettre en place des systèmes de partage d&#8217;informations et de connaissances et faciliter la mise en réseau sur les meilleures pratiques et approches de gestion de la sécheresse.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Projets réalisés L’Année internationale 2006 sur les déserts et la désertification a donné à la communauté internationale l’occasion de mieux se concentrer sur une question qui représente une catastrophe continue et rampante: la perte de sols et de terres fertiles.&nbsp;Le Symposium international de Genève organisé en avril 2006 par la Suisse sur la question de la désertification, de la pauvreté et des droits de l&#8217;homme a souligné la nécessité de protéger les terres et [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":2493,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[319],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA) - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA) - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"Introduction Projets réalisés L’Année internationale 2006 sur les déserts et la désertification a donné à la communauté internationale l’occasion de mieux se concentrer sur une question qui représente une catastrophe continue et rampante: la perte de sols et de terres fertiles.&nbsp;Le Symposium international de Genève organisé en avril 2006 par la Suisse sur la question de la désertification, de la pauvreté et des droits de l&#8217;homme a souligné la nécessité de protéger les terres et [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2023-01-30T08:24:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-30T08:24:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/desert.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1180\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA)\",\"datePublished\":\"2023-01-30T08:24:51+00:00\",\"dateModified\":\"2023-01-30T08:24:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/\"},\"wordCount\":2691,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"Programme\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/\",\"url\":\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/\",\"name\":\"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA) - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2023-01-30T08:24:51+00:00\",\"dateModified\":\"2023-01-30T08:24:52+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA) - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/","og_locale":"en_GB","og_type":"article","og_title":"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA) - anyl4psd","og_description":"Introduction Projets réalisés L’Année internationale 2006 sur les déserts et la désertification a donné à la communauté internationale l’occasion de mieux se concentrer sur une question qui représente une catastrophe continue et rampante: la perte de sols et de terres fertiles.&nbsp;Le Symposium international de Genève organisé en avril 2006 par la Suisse sur la question de la désertification, de la pauvreté et des droits de l&#8217;homme a souligné la nécessité de protéger les terres et [&hellip;]","og_url":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/","og_site_name":"anyl4psd","article_published_time":"2023-01-30T08:24:51+00:00","article_modified_time":"2023-01-30T08:24:52+00:00","og_image":[{"width":1180,"height":320,"url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/desert.jpg","type":"image\/jpeg"}],"author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA)","datePublished":"2023-01-30T08:24:51+00:00","dateModified":"2023-01-30T08:24:52+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/"},"wordCount":2691,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["Programme"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/","url":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/","name":"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA) - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2023-01-30T08:24:51+00:00","dateModified":"2023-01-30T08:24:52+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/fr\/programme-integre-contre-la-desertification-la-degradation-des-terres-la-secheresse-et-pour-la-sauvegarde-des-ecosystemes-en-afrique-ip_dldd_esa\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"Programme intégré contre la désertification, la dégradation des terres, la sécheresse et pour la sauvegarde des écosystèmes en Afrique (IP_DLDD_ESA)"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14098"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=14098"}],"version-history":[{"count":1,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14098\/revisions"}],"predecessor-version":[{"id":14102,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14098\/revisions\/14102"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media\/2493"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=14098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=14098"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=14098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}