{"id":14210,"date":"2023-02-27T18:18:44","date_gmt":"2023-02-27T17:18:44","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=14210"},"modified":"2023-02-27T18:18:45","modified_gmt":"2023-02-27T17:18:45","slug":"arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/","title":{"rendered":"ARMS TRANSFER CONTROLS IN AFRICA &#8211; Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa"},"content":{"rendered":"\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Numerous recent publications have described the uncontrolled spread of SALW in several African countries, as well as measures to combat such proliferation. The wider realm of conventional arms transfer controls in that region is still to be covered –an endeavor that has become all the more relevant since the Arms Trade Treaty (ATT) came into force.<\/p>\n\n\n\n<p>This GRIP Analysis presents the main findings of the study &#8220;Implementation of the Arms Trade Treaty –Assessment of arms transfer control mechanisms in Sub-Saharan African States&#8221;. The study was carried out with the support of the French Ministry of Defence, as one of several French initiatives to help African states implement the commitments required of States Parties to the ATT.<\/p>\n\n\n\n<p>In December 2013, 53 African states signed a joint declaration at the Elysée Summit for Peace and Security in Africa in which they &#8220;committed to signing and ratifying the Arms Trade Treaty (ATT) as soon as possible and welcomed France&#8217;s offer of assistance with regard to its implementation&#8221;1.To help ensure that future assistance programs address priority needs, a comprehensive assessment was made of the arms transfer control mechanisms currently in place in ten French-speaking African states: Burkina Faso, Cameroon, Côte d’Ivoire, Gabon, Mali, Mauritania, Niger, the Democratic Republic of the Congo, Chad and Togo2. The assessment covered regulations, administrative procedures and organisation, as well as human, technical and financial systems. It revealed the nature and the strengths of these systems –quite considerable in some countries –as well as the wider challenges these states face to responsibly honour their commitments under the ATT. For each of the ten countries studied, data were collected on its<\/p>\n\n\n\n<p>&#8211; State of the ATT ratification process;<\/p>\n\n\n\n<p>&#8211; National institutions;<\/p>\n\n\n\n<p>&#8211; Legislative measures;<\/p>\n\n\n\n<p>&#8211; Control regime;<\/p>\n\n\n\n<p>&#8211; Mechanisms to prevent and combat diversion;<\/p>\n\n\n\n<p>&#8211; Inter-agency cooperation;<\/p>\n\n\n\n<p>&#8211; International cooperation and assistance; and<\/p>\n\n\n\n<p>&#8211; Border controls<\/p>\n\n\n\n<p><strong>Context<\/strong><\/p>\n\n\n\n<p><strong>ATT –the challenge of implementation<\/strong><\/p>\n\n\n\n<p>On 2 April 2013, the United Nations General Assembly adopted the Arms Trade Treaty (ATT), with a view to giving states a legally binding instrument establishing &#8220;the highest possible common international standards for regulating or improving the regulation of the international trade in conventional arms&#8221;. The ATT aims to make up for the lack of international rules on inter-state transfers of arms such as combat aircraft and warships, tanks and armored vehicles, small arms, ammunition or even missiles. One of its main provisions is to require states to authorize their exports on the basis of a prior evaluation of the risks posed in terms of violations of human rights and of international humanitarian law, or of threats to peace and security. The Treaty also prohibits all transfers in certain situations, particularly when the exporting state is aware that the arms could be used for the purposes of genocide, crimes against humanity or war crimes. The new rules aspire to make states accept more responsibility for their decisions to transfer arms, so as to reduce the consequences of armed violence in the world. The ten States studied<\/p>\n\n\n\n<p>The Treaty came into force on 24 December 2014, 18 months after it was opened for signature. By 13 August 2015, the ATT had 130 state signatories and 72 state parties3. The main challenge for the state parties will no doubt be the actual implementation of the Treaty, which requires considerable financial, human and technical resources, in addition to political will. Transposition into domestic law and implementation of the ATT should be relatively easy in countries that already have developed systems for the control of arms transfers. But it may pose greater challenges in other parts of the world. In Africa possibly more than elsewhere, international assistance would be required to help state parties implement the Treaty. Depending on national context, assistance in different areas could be envisaged, such as to help state parties take legislative action, build or strengthen the capacities of their national arms control authorities, or in stockpile management. Preliminary studies need to look into existing systems and procedures, to identify needs and national priorities.<\/p>\n\n\n\n<p><strong>Arms transfers in Sub-Saharan Africa<\/strong><\/p>\n\n\n\n<p>On a global scale, Sub-Saharan Africa is a small market for conventional arms. A study published by the Stockholm International Peace Research Institute (SIPRI) in 2011, estimated the market share of Sub-Saharan Africa (excluding South Africa) at 1.5% of global trade in arms4. SIPRI recorded only two countries in the sub-region exported significant amounts of major conventional arms (i.e., exceeding USD 250,000) in 2008-2012: South Africa (16th world exporter) and Nigeria (50th). Over the same period, only two states in the sub-region ranked among the 50 largest importers of major conventional arms: South Africa (22nd) and Sudan (50th) and four other African states fell into the 51 to 70 tranches: Nigeria (52nd), Uganda (56th), Equatorial Guinea (64th) and the Democratic Republic of the Congo (67th). SIPRI also found that Sub-Saharan arms imports increased by 5% between 2003-2007 and 2008. The three main importers of conventional arms are South Africa (24% of the sub-region&#8217;s imports), Uganda (15%) and Sudan (12%). A relatively new concern over maritime security and the need to put arms systems in place to ensure this security would explain at least part of this increase in imports. SIPRI further estimated that 41% of the major conventional arms acquired by Sub-Saharan African countries were supplied by other states on the same continent. Arms trade values only reveal part of the picture. African countries acquire few major conventional arms and often of a lower quality and modernity. At the same time, there is a bigger proportion of SALW and ammunitions in their arsenals, although figures are hardly documented in open sources. Moreover, there is little transparency in the arms trade of these countries and their main suppliers. And finally, however modest the volume and the value of these acquisitions, they could still significantly alter the balance of power in a region where relatively few arms are around and that is prone to political and security crises and conflicts. Can African regional conventions on SALW control help implement the ATT? Aware of the devastating impact of the uncontrolled spread of SALW, Sub-Saharan African states began regulating SALW at the end of the 1990s. Four regional agreements on SALW control were drafted relatively independently from one another5. These initiatives bear witness to a perception that is widely shared among local authorities, international institutions and civil society organisations: as SALW are the arms that cause most damage in Africa, restricting their proliferation is mandatory to improve security on the continent. Expected impact on the implementation of the ATT, The African regional instruments to control SALW contain several provisions that are remarkably robust and some of them are used as a model internationally. The African instruments differ from most international agreements on SALW control, in that their scope systematically includes ammunition. The instruments recommend that state parties set up a licensing system for the transfers of SALW they authorise, suggest criteria against which the authorized transfers need to be assessed, and prohibit all transfers to non-state actors and to states subject to an embargo. The instruments additionally recommend state parties adopt provisions on brokering activities, establish monitoring and implementation structures, and use specific documents, such as End User Certificates (EUCs) while also underlining the importance of verifying and authenticating such certificates. States parties to these regional instruments are required to install a single competent authority and an authorisation\/licence system for SALW imports, exports and transits over their territory. They must introduce marking, registration and reporting requirements, and cooperate with other states. African states’ existing provisions to combat the proliferation of SALW can offer a basis that can be extended to cover the wider range of conventional arms transfer control.<\/p>\n\n\n\n<p><strong>National systems for the control of transfers –main conclusions and recommendations<\/strong><\/p>\n\n\n\n<p><strong>Position in the arms trade<\/strong><\/p>\n\n\n\n<p>Spokesperson for the governments that informed the baseline studies underlined that their respective countries had only a minor place in the international arms trade. Most of them explained that their state was primarily acquiring equipment for its own defence and security needs, and that it rarely or never carried out transit or export operations. A slightly different picture can be gleaned from open source data. There is no doubt these countries are primarily importers, nor that their imports remain modest, but these have been on the rise in recent years. Several African countries responded to new security challenges caused by terrorism and maritime piracy by importing arms in larger quantities. Arms transfer data from open sources also show some states do export arms, re-export what they imported at a later stage, and engage in transit operations. Even if quantities and amounts of these transactions are limited and relate primarily to SALW, the perception that no arms exports occur on the African continent might need to be reviewed. Transfer control systems All analyzed countries were confirmed to dispose of arms transfer control systems. These are based on practices that have been established over time rather than proceed from a comprehensive formal legal framework. Generally speaking, the relevant legislation is inadequate or non-existent. Nevertheless, transfer control systems exist and operate—if imperfectly—, on the basis of practices that have developed over time. The chain of decision-making tends to be well established, even if it is restricted, opaque and informal. The acquisition processes generally lack transparency. The governments of the countries in the study are seen to observe a considerable level of discretion, or even total confidentiality, about their military equipment acquisitions. Inadequate laws The baseline studies confirmed the findings of a 2010 GRIP analysis of arms transfer control laws in French-speaking Sub-Saharan Africa6. Most of these laws are obsolete and their scope of application is poorly defined or too limited. The legal provisions tend to regulate civilian ownership of firearms rather than military acquisitions. In at least one of the countries studied, transfers to the armed and security forces go entirely unregulated. Some of the countries that do have explicit arms transfer provisions, restrict their scope to imports –no legal framework is defined for transits and exports. Information is difficult<\/p>\n\n\n\n<p><strong>National systems for the control of transfers –main conclusions and recommendations Position in the arms trade<\/strong><\/p>\n\n\n\n<p>Spokesperson for the governments that informed the baseline studies underlined that their respective countries had only a minor place in the international arms trade. Most of them explained that their state was primarily acquiring equipment for its own defence and security needs, and that it rarely or never carried out transit or export operations. A slightly different picture can be gleaned from open source data. There is no doubt these countries are primarily importers, nor that their imports remain modest, but these have been on the rise in recent years. Several African countries responded to new security challenges caused by terrorism and maritime piracy by importing arms in larger quantities. Arms transfer data from open sources also show some states do export arms, re-export what they imported at a later stage, and engage in transit operations. Even if quantities and amounts of these transactions are limited and relate primarily to SALW, the perception that no arms exports occur on the African continent might need to be reviewed.<\/p>\n\n\n\n<p><strong>Transfer control systems<\/strong><\/p>\n\n\n\n<p>All analysed countries were confirmed to dispose of arms transfer control systems. These are based on practices that have been established over time rather than proceed from a comprehensive formal legal framework. Generally speaking, the relevant legislation is inadequate or non-existent. Nevertheless, transfer control systems exist and operate—if imperfectly—, on the basis of practices that have developed over time. The chain of decision-making tends to be well established, even if it is restricted, opaque and informal. The acquisition processes generally lack transparency. The governments of the countries in the study are seen to observe a considerable level of discretion, or even total confidentiality, about their military equipment acquisitions. Inadequate laws The baseline studies confirmed the findings of a 2010 GRIP analysis of arms transfer control laws in French-speaking Sub-Saharan Africa6. Most of these laws are obsolete and their scope of application is poorly defined or too limited. The legal provisions tend to regulate civilian ownership of firearms rather than military acquisitions. In at least one of the countries studied, transfers to the armed and security forces go entirely unregulated. Some of the countries that do have explicit arms transfer provisions, restrict their scope to imports –no legal framework is defined for transits and exports. Information is difficult to obtain on the administrative procedures in the decision-making processes, and on which authorities are involved in that process.A number of states that have beenparties to regional conventions on SALW for years, are still to transpose those conventions’ transfer control provisions into their national legislation. Some states (mainly ECOWAS members) nevertheless claim they already apply the provisions of the regional convention in the absence of a national law. This highlights one of the most significant conclusions of this study: the absence or inadequacy of legal frameworks does not stop the countries studied from having transfer control systems in place. Some of these countries are actually seen to have developed relatively robust practices over time.<\/p>\n\n\n\n<p>National institutions With the notable exception of the Haute autorité de contrôle des importations des armes et de leur utilization (High Authority for the control of arms imports and their use) in Burkina Faso, none of the countries studied has set up an agency with exclusive responsibility for controlling arms transfers. Decisions to authorise transfers are generally made at the level of the Presidency and the competent ministry -the Defence ministry for transfers to the armed forces, and the Ministry of the Interior or Internal Security for supplies to other security forces and civilians. In some state, the decision-making process is restricted to a limited number of people. In others, it involves an agency in charge of defence and security matters, with members from the ministries and agencies competent in these fields, and always under the authority of the President, such as the Conseil national de sécurité(National Security Council) in Côte d’Ivoire. Control systems and decision-making processes Burkina Faso is the only country in the study where transfer control mechanisms are based on regulations and decrees rather than on practices developed over time. In most of the countries, there is no indication of a systematic assessment of the risks posed by transfers (whether imports, transits or exports), nor that consistent use is made of documents such as licences, import permits or end-user certificates (EUCs). Several countries (particularly Burkina Faso, Gabon and Mauritania) indicated their transfer control practices were shaped by the requirements of the arms supplier countries (mainly with respect to the use of EUCs).Detailed information on the use of licences and EUCs, and on record keeping practices was difficult to obtain given the opacity and rudimentary nature of the transfer control systems in place in most countries. These areas would require further investigation. The decision making process is seen to lack transparency. Little information on arms transfer decisions seems to circulate beyond the individuals and agencies involved in the decision-making process. Considerable reluctance was noted to debate the subject in other institutions, or Parliament or among the general public. Arms transfers are consequently rarely reported on a national level, and even less at an international level. Parliamentary or other independent oversight over the Ministry of Defence or other actors responsible for arms transfers tends to be weak or absent.<\/p>\n\n\n\n<p><strong>Adoption of the ATT and increasing actors’ awareness of the Treaty<\/strong><\/p>\n\n\n\n<p>Six of the ten countries in the study have ratified the ATT by August 2015, and three others have signed it. During the negotiations of the Treaty, Sub-Saharan African countries had already made it clear that they would support an instrument that was both constraining and robust. This study clearly shows that, in practical terms, this support has varied from one country to another. In several countries studied, the lack of inter-agency communication has at times created a hiatus between the positions defended by the representatives of the Foreign Ministry in New York and the perception of the government representatives present in the capital. Awareness and ownership of the ATT are higher in countries where there had been a debate about armed violence and the proliferation of SALW in the years prior to the adoption of the Treaty, such as in Côte d’Ivoire. These countries seem to make most progress in adopting the ATT. Even if the scope of the Treaty covers all conventional arms transfers, government representatives that informed the study indicated that the transfers of SALW and ammunitions had remained their key concern.<\/p>\n\n\n\n<p><strong>Assistance programmes<\/strong><\/p>\n\n\n\n<p>The number and scope of assistance programmes differs widely. The availability of that assistance appears contingent on the security situation in the country. More assistance is available to countries embroiled in conflict or recovering from a crisis (such as the DRC, Mali, and Côte d&#8217;Ivoire), and less assistance is available to those that are relatively stable (such as Gabon, Togo and Cameroon). The international community show little interest to assist those countries, even when their governments are keen to work on arms control.The assistance programmes from which some countries in the region have benefitted in the past essentially sought to help them implement the United Nations Programme of Action on SALW. This allowed them to work on stockpile management, marking and record keeping, DDR programmes and strengthen institutional and legislative capacities. Intergovernmental cooperation bodies supporting such action include the UA, ECOWAS, RECSA, the SADC or ECCAS, or United Nations agencies (UNREC, UNDP, UNODC). The EU supports similar programmes, as do the governments of, amongst others, Germany, France, Japan and the United States. Even if many initiatives were able to boost states&#8217; capacity to prevent illicit trafficking of SALW and diversion of authorised transfers, transfer controls are the area where assistance programmes had least impact. The government of Burkina Faso, for example, succeeded in strengthening the relevant institutions and administrative procedures under the aegis of the government and outside the strict framework of the assistance programme.<\/p>\n\n\n\n<p>Assistance programmes were key for establishing an institutional architecture. They allowed a debate to take place about the proliferation of SALW and armed violence. Such debate helped increase awareness among governmental actors of the ATT, its objectives and its implementation requirements. Significantly, the ATT seems to appeal less in countries with little or no prior involvement in SALW-control programmes. This situation does little to prevent a limited number of people or agencies (continue) to control and shield from public scrutiny all information onthe country’s arms transfers. In the absence of public debate, it is unclear on what basis needs are formulated and priorities are set. The assistance programmes were both regional and national. There was generally less ownership in the case of regional initiatives, when national context (from an institutional or security point of view, etc.) were insufficiently taken into account. Even where assistance programmes were pursued at national level, the level of ownership by local partners seems to be greaterwhen the programmes have been launched in response to government requests with a respect for its priorities.Finally, a number of assistance programmes were rushed in place in response to security crises, sometimes overlapping control systems that other programmes and donors had helped establish in earlier times. Such assistance is in some cases seen to be redundant or even counterproductive. Some assistance programmes were also seen to be deficient or limited, they were not followed-up or appeared to have misidentified key beneficiaries.<\/p>\n\n\n\n<p><strong>Recommendations<\/strong><\/p>\n\n\n\n<p>The baseline studies revealed a number of common trends. Some apply to all countries, some to most of them. This allowed to present a series of recommendations and some elements which should be taken into consideration for future ATT implementation assistance programmes.<\/p>\n\n\n\n<p><strong>Understanding the context and the country&#8217;s place in the international arms trade<\/strong><\/p>\n\n\n\n<p>The institutional and political context and security challenges differ significantly from one country to another. These elements have an impact on the volume and type of arms transfers carried out by each government. Even if all countries in the study occupy a modest portion of the world’s arms trade, and are predominantly importers of arms, there are notable differences between them. Several of the countries do export arms as well as import. Some acquire arms mainly through gifts from other governments. A few of the countries in the study are currently under embargoes that restrict the arms they can import. The lifting of such embargoes is anticipated to make them more active on the arms market. Understanding these different dynamics is key to the success of efforts to help implement the ATT. The perception of local partners in this field and the way in which they approach transfer controls must be taken into account as well. Most of these countries are primarily importers. Their transfer controls first and foremost are geared at controlling the government&#8217;s arms acquisitions. This may also explain the reluctance that some governments may have vis-à-vis assistance programmes within the framework of the ATT. Furthermore, even if all those countries import major conventional arms, SALW and related ammunition remain central to the concerns of all the national and regional African actors, including with respect to transfer controls. In this regard, the issue of controlling imports of SALW for the benefit of private security companies and of explosives for private companies involved in mining operations is a significant challenge for several countries on the continent of Africa.<\/p>\n\n\n\n<p><strong>Identifying needs and priorities<\/strong><\/p>\n\n\n\n<p>In addition to understanding local arms transfer dynamics, it is mandatory to identify as many actors and agencies as possible that are directly or indirectly involved in a country’s control systems. All should be considered as stakeholders, who need to be heard in the identification of a country’s needs and priorities. The baseline studies benefitted significantly from extensive field missions conducted in four of the countries. The insight gained through these missions was obviously deeper and more detailed than what desk studies revealed on the other six countries. Similar fieldwork would be needed for a complete appraisal of the realities on the ground, identification of relevant actors and of their needs.<\/p>\n\n\n\n<p><strong>Commitment and political will<\/strong><\/p>\n\n\n\n<p>In Africa, as elsewhere, controlling the arms that enter and leave the territory is a matter of national sovereignty and security. A fear to lose that control, and or a limited understanding of what the ATT implies, may cause states to refrain from seeking the international assistance that the Treaty mechanism provides. This possibility is relevant to bear in mind, as cooperation and assistance initiatives are unlikely to bear fruit if highest authorities of the beneficiary state are uninterested and uncommitted. This caution may apply even more to the implementation of the ATT than that of the Programme of Action on SALW.<\/p>\n\n\n\n<p><strong>Awareness raising and sharing of expertise<\/strong><\/p>\n\n\n\n<p>Sustained support to dialogue and similar awareness raising activities can give states clarity on what to expect and not expect the ATT to do, but is notoriously hard to come by as sponsors’ interests may expire in the absence of tangible short-term results. Nevertheless, the baseline studies showed an increased expertise and awareness of the ATT in countries that had previously benefitted from international assistance on SALW control. Initiatives to increase awareness may be accompanied by programmes to exchange expertise on transfer control issues. Such discussions may be much more productive and useful for participants than standard awareness-raising exercises if they can start a dialogue with representatives of other African governments or countries that have recently set up transfer control structures (for example in the context of South-South exchanges).<\/p>\n\n\n\n<p><strong>Strengthen legislation as the starting point for a general debate on the ATT<\/strong><\/p>\n\n\n\n<p>The great majority of states have established systems that allow them to control the inflow of arms on their territory.In some countries in the study, the systems that are in place have scant or no formal legal ground. Legal frameworks were found to be incomplete, or otherwise unfit for purpose. To shield the systems in place from being overturned in the event of political changes, it would be advisable to codify existing practices. That effort would also mean the legal provisions could be strengthened and extended so as to cover all types of arms that flow in, through, or out of the country. An opportunity could open up in that legislative process to instigate public debate on existing arms control practices and on how to improve them. The provisions of the ATT can guide them in that process. Once established, the legal framework can be refined by in-depth discussion on technical aspects of arms control, such as administrative procedures, end-user certificates and record-keeping.<\/p>\n\n\n\n<p><strong>Strengthen the arms control systems in place with guidance of the ATT<\/strong><\/p>\n\n\n\n<p>The main objective of the assistance programmes should not be to set up an agency dedicated to transfer controls nor to revise the law, but rather to take serious action to ensure that the government is capable of controlling transfers of arms entering and leaving the country on a sustainable basis and that it is able to prevent and combat such diversions.<\/p>\n\n\n\n<p>Discussions with local partners have clearly shown that their priorities exceed the strict framework of the ATT. This explains that subjects such as marking, stockpile management and border controls have been almost systematically identified as priority needs. These are in fact action areas which, while they are not directly concerned with transfer controls, can have a direct impact on efforts to prevent and combat the diversion of arms acquired legally by these states. Finally, from a pragmatic point of view, setting up initiatives in these areas is also a way to continue working on SALW, a subject of which most African states are aware and which, at first glance, is less likely to encounter reluctance or controversy on the part of national partners.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Numerous recent publications have described the uncontrolled spread of SALW in several African countries, as well as measures to combat such proliferation. The wider realm of conventional arms transfer controls in that region is still to be covered –an endeavor that has become all the more relevant since the Arms Trade Treaty (ATT) came into force. This GRIP Analysis presents the main findings of the study &#8220;Implementation of the Arms Trade Treaty –Assessment of [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[163],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ARMS TRANSFER CONTROLS IN AFRICA - Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ARMS TRANSFER CONTROLS IN AFRICA - Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"Introduction Numerous recent publications have described the uncontrolled spread of SALW in several African countries, as well as measures to combat such proliferation. The wider realm of conventional arms transfer controls in that region is still to be covered –an endeavor that has become all the more relevant since the Arms Trade Treaty (ATT) came into force. This GRIP Analysis presents the main findings of the study &#8220;Implementation of the Arms Trade Treaty –Assessment of [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2023-02-27T17:18:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-27T17:18:45+00:00\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"ARMS TRANSFER CONTROLS IN AFRICA &#8211; Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa\",\"datePublished\":\"2023-02-27T17:18:44+00:00\",\"dateModified\":\"2023-02-27T17:18:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/\"},\"wordCount\":4302,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"Uncategorized\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/\",\"url\":\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/\",\"name\":\"ARMS TRANSFER CONTROLS IN AFRICA - Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2023-02-27T17:18:44+00:00\",\"dateModified\":\"2023-02-27T17:18:45+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ARMS TRANSFER CONTROLS IN AFRICA &#8211; Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"ARMS TRANSFER CONTROLS IN AFRICA - Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/","og_locale":"en_GB","og_type":"article","og_title":"ARMS TRANSFER CONTROLS IN AFRICA - Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa - anyl4psd","og_description":"Introduction Numerous recent publications have described the uncontrolled spread of SALW in several African countries, as well as measures to combat such proliferation. The wider realm of conventional arms transfer controls in that region is still to be covered –an endeavor that has become all the more relevant since the Arms Trade Treaty (ATT) came into force. This GRIP Analysis presents the main findings of the study &#8220;Implementation of the Arms Trade Treaty –Assessment of [&hellip;]","og_url":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/","og_site_name":"anyl4psd","article_published_time":"2023-02-27T17:18:44+00:00","article_modified_time":"2023-02-27T17:18:45+00:00","author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"19 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"ARMS TRANSFER CONTROLS IN AFRICA &#8211; Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa","datePublished":"2023-02-27T17:18:44+00:00","dateModified":"2023-02-27T17:18:45+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/"},"wordCount":4302,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["Uncategorized"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/","url":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/","name":"ARMS TRANSFER CONTROLS IN AFRICA - Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2023-02-27T17:18:44+00:00","dateModified":"2023-02-27T17:18:45+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/arms-transfer-controls-in-africa-lessons-for-the-implementation-of-the-arms-trade-treaty-in-sub-sahara-africa\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"ARMS TRANSFER CONTROLS IN AFRICA &#8211; Lessons for the implementation of the Arms Trade Treaty in Sub Sahara Africa"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14210"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=14210"}],"version-history":[{"count":1,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14210\/revisions"}],"predecessor-version":[{"id":14211,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/14210\/revisions\/14211"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=14210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=14210"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=14210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}