{"id":2447,"date":"2018-08-17T20:51:24","date_gmt":"2018-08-17T19:51:24","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=2447"},"modified":"2022-12-17T05:51:04","modified_gmt":"2022-12-17T04:51:04","slug":"action-program-on-preventing-and-countering-violent-extremism-pacev","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/","title":{"rendered":"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV)"},"content":{"rendered":"<h1 style=\"text-align: center;\"><span style=\"color: #95f900;\">INTRODUCTION<\/span><\/h1>\n<p style=\"text-align: justify;\">The drivers and enablers of violent extremism are multiple, complex. They defy easy analysis and our understanding of the phenomenon remains incomplete. Recent attacks such as the one conducted at Garissa University in Kenya, where 147 people, mostly students, were killed; confront us with the problematic nature of many of our common assumptions: one of the main attackers, a successful lawyer from a wealthy family was not necessarily “marginalized” or “poor”. Furthermore, while we understand that youth grievances, alienation and poor governance play a significant role in violent extremism motivated by religion, we do not know why such youth do not opt for non-violent. Lastly, while we are certain that context matters, we do not know why two children raised in the same family, who experience similar socio-economic foundations and have similar levels of education and communal integration might take dramatically different paths.<\/p>\n<p style=\"text-align: justify;\">Despite these gaps and uncertainties, we can identify common processes, drivers and enablers that operate at individual, group, and community, national, regional and global levels. However, ‘when-<\/p>\n<p style=\"text-align: justify;\"><strong>Programme Values<\/strong><\/p>\n<p style=\"text-align: justify;\">The values of this program can be summarized in the following four (5) points:<\/p>\n<ul style=\"text-align: justify;\">\n<li>Respect for human rights and the rights of indigenous peoples<\/li>\n<li>Gender equality<\/li>\n<li>Cooperation, partnership and solidarity<\/li>\n<li>Good governance<\/li>\n<li>Youth Participation and Inclusion<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Programme Vision<\/strong><\/p>\n<p style=\"text-align: justify;\">Africa is a secured continent with an economic growth and improved living conditions thanks to multi-actors implication and collaboration (including vulnerable and marginalized people) in development of strengthened responses to mitigate the growth of violent extremism consistent with the 2030 agenda on sustainable development.<\/p>\n<p style=\"text-align: justify;\">why-and-how’ these diverse constellations converge to produce violent extremism requires deeper context-specific analysis.<br \/>\nFirst, at the individual level, susceptibility to powerful messaging, narratives and imagery via social media networks and person-to-person channels has been highlighted by several researchers as being particularly significant in the context of violent extremism. The predisposition to adopt new or adapted value systems and world views focused on, for example, “us” versus “them” narratives, the singularity of claims and the desire to restore Islam to an ancient utopia is however dependent both on the psychological make-up of the individual in question and the extent to which other factors at the group, community, national and international levels have increased his\/her vulnerability to processes associated with violent extremism.<\/p>\n<p style=\"text-align: justify;\">At this level, an understanding of radicalization as a dynamic process is paramount. However, such processes are nonlinear and the “tipping point” at which violence becomes perceived as an acceptable, necessary or even desirable means to express one’s radical viewpoint and achieve one’s goals is not fully understood. At the group level, the family is a fundamental unit for understanding violent extremism, but not the only one. The vulnerability of youth appears to be increasing, in part as a result of weak family cohesion and the absence of critical family support. In societies already affected by conflict and fragility, vulnerability may be enhanced as a result of an absent father who may be active in the conflict or seeking employment opportunities abroad.<\/p>\n<p style=\"text-align: justify;\">The family unit aside, peer groups – on and offline – can also play a critical role in preventing or facilitating processes associated with violent extremism. Recruiters, especially, play a key role in seeking out vulnerable youth, and providing them with new identities and\/or serving as potential father-figures.<br \/>\nLastly, at the group level, youth often have no access to extra-curricular activities such as sports and other hobbies or access to role models and mentors that can help to enhance social cohesion. At the level of the community, several formal and informal institutions and dynamics play critical roles. First, religious institutions are particularly keys. Imams, mosques and madrassas may be insufficiently prepared to play the effective guidance role that may be required of them, especially when internal institutional governance mechanisms are weak or lacking. In such instances, religious institutions become easy targets for recruiters, takeover by extremist groups and for the propagation of extremist-related messaging.<br \/>\nHowever, as there is little quality control over the curriculum, mosques and madrassas have free reign to teach and preach what they choose. As a result, religious institutions become easy targets for the proliferation of extremist ideologies. Second, many communities feel excluded from political structures and processes due to the absence of State-society platforms and suffer from l<\/p>\n<p style=\"text-align: justify;\">The manner, in which the responsibilities of the State are\/are not executed, can be a significant driver of violent extremism, especially when combined with several of the other elements already discussed. The weak capacity of the State combined with high levels of corruption, unaccountable public administration, weak or ineffective judicial systems and security services perceived as serving the political interests of elites rather than protecting the rights of citizens are all actively fueling the rapid growth of radicalization across the African continent.<br \/>\nIn some sub-Saharan countries, the inability of the State to provide for basic services and governance mechanisms is creating contested and\/or ungoverned spaces. In such instances, religious groups are often stepping in to address the need for services such as healthcare, education and infrastructure. Radicalization that gives rise to violence can appear strongest in those regions where marginalization is combined with a desire for political autonomy, and often a resurgence of patriotic zeal. Evidently, instances of State failure or collapse can provide a haven for extremist groups. Diverse factors conflate at both the regional and transnational levels to foster the conditions that can ignite and sustain the growth of violent extremism in Africa.<\/p>\n<p style=\"text-align: justify;\">As already highlighted, at the trans-national and regional level, porous borders facilitate the trafficking of small arms and light weapons (SALW), people, drugs and goods that are vital for such groups, often blurring the distinction between violent armed groups and trans-national criminal networks. The high levels of internally displaced persons (IDPs) and refugees is further destabilizing the continent, exacerbating the vulnerability of already marginalized populations, and making refugee camps and on-the-move population easy targets for radicalized groups.<br \/>\nAt the global level, many factors can fuel violent extremism and three in particular have been highlighted. First, the so-called Arab Spring period provided a catalyst for the rapid growth of violent extremism in Africa. Although the uprising itself evidently did not serve as a catalyst, the response, or lack thereof, of many States across the region to the protests fueled frustration, marginalization and, in some cases, extremism. The situation in Libya, for example, has helped create a wave of insurgencies that are engulfing the sub-region and perpetuating instability.<br \/>\nMany narratives of violent extremists are based on the notion that the international community is failing to defend Muslims and such rhetoric is often used to justify violence against ‘the West’. Second, globalization and the rapid spread of access to media and new technologies appear to be exacerbating the perceptions of relative deprivation and the ever-increasing gap between rich and poor.<\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #95f900;\">STRATEGIC OBJECTIVES AND EXPECTED IMPACT<\/span><\/h2>\n<p>The following “strategic objectives” will guide the actions of ANYL4PSD. Meeting these long-term objectives will contribute to achieving the above-mentioned vision.<\/p>\n<p><em><strong><u>Strategic objective 1<\/u><\/strong><\/em><em><strong>:  Contribute to the reinforcement of capacity of National institutions (including government, police and criminal justice systems) and communities to enable them to prevent and address violent extremism.<\/strong><\/em><\/p>\n<p><strong>Expected impact 1.1: <\/strong>Target countries (epicenter, spillover and at-risk) have national strategies on preventing and responding to violent extremism in place<\/p>\n<p><strong>Expected impact 1.2:  <\/strong>Criminal justice system in target countries (epicenter, spillover and at-risk) supported to deal with radicalization and violent extremism.<\/p>\n<p><strong>Expected impact 1.3:  <\/strong> Build trust and confidence between law enforcement and communities in target countries (epicenter, spillover and at-risk)<\/p>\n<p><em><strong><u>Strategic objective 2:<\/u><\/strong><\/em><em><strong> Contribute to the reinforcement of capacity of National institutions (including government, police and criminal justice systems) and communities to enable them to prevent and address violent extremism.<\/strong><\/em><\/p>\n<p><strong>Expected impact 2.1:  <\/strong>Support to transitional\/ rehabilitation centres at national levels in epicenter and spillover countries.<\/p>\n<p><strong>Expected impact 2.2:  <\/strong>Community sensitization program developed in epicenter and spillover countries to ensure stigmatization of disengaged members is lowered and communities are more ready to accept them.<\/p>\n<p><em><strong><u>Strategic objective<\/u><\/strong><\/em><em><strong> 3: Contribute to the improvement of the conditions of a<\/strong><\/em><strong>t-risk youths and vulnerable people in hot-spot areas so that they benefit from livelihood initiatives.<\/strong><br \/>\n<strong>Expected impact 3.1:  <\/strong>Detailed overview of programming ‘landscape’ in target countries (epicenter, spillover and at-risk) related to youth, skills-building, employment and livelihoods produced.<br \/>\n<strong>Expected impact 3.2: <\/strong>New programs created in areas where gaps are identified in target countries (epicenter, spillover and ‘at risk’ countries).<\/p>\n<p><em><strong><u>Strategic objective 4:<\/u><\/strong><\/em><em><strong>  Contribute to counter violent narratives and extremist propaganda.<\/strong><\/em><br \/>\n<strong>Expected impact 4.1:<\/strong> Communities\/civil society given a voice through media engagement and partnerships in epicenter and spillover countries.<\/p>\n<p><strong>Expected impact 4.2:<\/strong> Video and radio programs created to use on targeted audiences and for wide dissemination in epicenter and spillover countries.<\/p>\n<p><strong>Expected impact 4.3: <\/strong>Public awareness programs launched to encourage individuals to disengage\/not join extremist groups in target countries (epicenter, spillover and at-risk).<br \/>\n<strong>Expected impact 4.4: <\/strong>Communities and religious institutions are resilient to the effects of violent extremism (capacity to prevent and respond to violent extremism)<\/p>\n<p><em><strong><u>Strategic objective 5<\/u><\/strong><\/em><em><strong>:<\/strong><\/em>  <em><strong>To mobilize communities and religious institutions to be resilient to the effects of violent extremism (capacity to prevent and respond to violent extremism)<\/strong><\/em><br \/>\n<strong>Expected impact 5.1: <\/strong>Governance and capacities of mosques, madrassas and Imams integrated into the prevention\/ response initiatives in target countries (epicenter, spillover and at-risk).<\/p>\n<p><strong>Expected impact 5.2: <\/strong>Inter- and intra-religious tensions are lowered in targeted communities in epicenter, spillover and at-risk countries.<\/p>\n<p><strong>Expected impact 5.3: <\/strong>Early-warning system developed in target countries (epicenter, spillover and at-risk).<\/p>\n<p><em><strong><u>Strategic objective 6<\/u><\/strong><\/em><em><strong>: Contribute to the creation and the functioning of National Observatories capable to analyze violent extremism in countries and provide policy advice.<\/strong><\/em><br \/>\n<strong>Expected impact 6.1:<\/strong>  Detailed overview of “programming and political landscape” in epicenter and spillover countries to identify opportunities for establishment of observatories.<\/p>\n<p><strong>Expected impact 6.2: <\/strong>A network of observatories are created\/ strengthened in epicenter and spillover countries.<\/p>\n<p><strong>Expected impact 6.3: <\/strong>An annual report analyzing national and regional trends through data collected by the Observatories on the state of radicalization and violent extremism in epicenter and spillover countries is published.<\/p>\n<p><em><strong><u>Strategic objective 7<\/u><\/strong><\/em><em><strong>: Empower women to play a leading role in prevention and response to violent extremism.<\/strong><\/em><\/p>\n<p><strong>Expected impact 7.1:<\/strong> Women in target countries (epicenter, spillover and at-risk) are empowered to identify early signs of radicalization and capacitated to participate in initiatives at communities\/national\/regional level such as early-warning, regional and national strategy development\/dialogues and community policing.<\/p>\n<p><strong>Expected impact 7.2:<\/strong> Psycho-social support is provided for families and victims in epicenter and spillover countries.<\/p>\n<p><strong>Expected impact 7.3:<\/strong> Women and youth as agents of peace\/ peace ambassadors in epicenter and spillover countries<\/p>\n<p><strong>Expected impact 7.4:<\/strong> Enhanced collaboration between African and international research and policy institutes<\/p>\n<p><strong>Expected impact 7.5:<\/strong> Database on research on preventing and responding to violent extremism, created, regularly updated and available.<\/p>\n<p><em><strong><u>Strategic objective 8<\/u><\/strong><\/em><em><strong>: Strengthen the research and analysis on violent extremism to inform international, regional and national policies <\/strong><\/em><\/p>\n<p><strong>Expected impact 8.1: <\/strong>Enhanced collaboration between African and international research and policy institutes<\/p>\n<p><strong>Expected impact 8.2: <\/strong>Database on research on preventing and responding to violent extremism, created, regularly updated and available.<\/p>\n<p><strong>Expected impact 8.3: <\/strong>Increased capacity at the regional level to monitor and disseminate information on preventing and responding to violent extremism.<\/p>\n<p><em><strong><u>Strategic objective 9<\/u><\/strong><\/em><em><strong>: Contribute to the reinforcement of capacity of regional and sub-regional entities to enable them to be coordinated and to prevent and address violent extremism<\/strong><\/em><br \/>\n<strong>Expected impact 9.1<\/strong> Strategies of regional and sub-regional organizations for preventing and responding to the growth of violent extremism updated or developed.<\/p>\n<p><strong>Expected impact 9.2:  <\/strong>Responses to preventing and addressing violent extremism are effectively coordinated through increased shared information and planning.<br \/>\n<strong>Expected impact 9.3: <\/strong>Support coordination and training capacity of regional and sub-regional organizations on countering violent extremism.<\/p>\n<p style=\"text-align: justify;\"><em><strong><u>Strategic Objective 10<\/u><\/strong><\/em><em><strong>: To reduce the illicit proliferation of Small Arms and Light Weapons<\/strong><\/em><br \/>\n<strong>expected impact 10.1: <\/strong>regional and international instruments on the fight against illicit proliferation of Small Arms and Low Weapons ratified, internalized and effectively implemented by African States.<\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 10.2: <\/strong>Improved understanding and increased engagement of governments, civil society, NGOs, private sector, vulnerable and marginalized people (including women and youth) of the challenges of illicit proliferation of SALW and the implementation of UNSCR 2250 and 1325.<\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 10.3: <\/strong>Increased collaboration among governments, civil society, NGOs, private sector, vulnerable and marginalized people (including women and youth) in the fight against illicit proliferation of Small Arms and Low Weapons and the implementation of UNSCR 2250 and 1325.<\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 10.4 <\/strong>Strengthened inter-state cooperation in the fight against the financing or supply of armed terrorist groups through advocacy for the establishment of policies at African Union level and at country level to strengthen the marking of outer-manufactured weapons before their entry of African soil, so that they respect the rules of the African conventions on the fight against the illegal proliferation of arms.<\/p>\n<p style=\"text-align: justify;\"><strong><em><u>Strategic objective 11<\/u><\/em><\/strong><strong><em>: Mobilize stakeholders for the eradication of torture and the assistance and rehabilitation of victims <\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Expected result 11.1<\/strong>: Existing\/updated\/ operational policies and plans related to issue of torture and ill-treatment (to eradicate them) and issue related to rehabilitation for victims;<\/p>\n<p style=\"text-align: justify;\"><strong>Expected result 11.2: <\/strong>Enhanced understanding and capacity of key stakeholders of the process of rehabilitation and assistance of victims of torture.<\/p>\n<p style=\"text-align: justify;\"><strong>Expected result 11.3: <\/strong>Victims of torture regardless of their legal status access early to holistic sustainable quality specialized rehabilitation services<\/p>\n<p style=\"text-align: justify;\"><strong>Expected result 11.4<\/strong>: Effective, candid long term dialogue and partnership (including experience sharing) between\/among civil society, authorities, providers, rehabilitation centers and others key (national and international) stakeholders on the implementation of the right to rehabilitation, in particular with regard to national legislation and practices and training of medical staff<\/p>\n<p style=\"text-align: justify;\"><strong>Expected result 11.5: <\/strong>Well established\/operational partnerships with both grass-roots initiatives and rehabilitation centres; Operational programs of assistance to victims of torture and trafficking and their families (including specifically women, youth and children);<\/p>\n<p style=\"text-align: justify;\"><strong>Expected result 11.6: <\/strong>Rehabilitation providers protected in their human rights defenders work;<\/p>\n<p style=\"text-align: justify;\"><strong>Expected result 11.7: <\/strong>Proper procedures and structures for the protection of data and the evaluation of delivery of services by independent evaluators or auditors established and operational.<\/p>\n<p style=\"text-align: justify;\"><strong><em><u>Strategic Objective 12<\/u><\/em><\/strong><strong><em>: Contribute to successful process of disarmament, demobilization and reintegration in affected areas by violent extremism and radicalization <\/em><\/strong><strong>Expected impact 12.1<\/strong>: National stakeholders are able to maximize accurate weapons yields (based on the previous assessment; to explore incentives for handing in weapons; to avoid attaching a monetary value to weapons or ammunition; to ensure effective controls on weapons and ammunition registration, storage, management and destruction and to deal with longer-term weapons and ammunition control and reduction issues at both national and local levels (licensing, import\/export, trafficking).<\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 12.2<\/strong>: Sound and reliable mechanisms to ensure socio-economic profiles of participants to the DDR and the cantonment or decentralized processing arrangements; to deal with issue of amnesty for crimes and the needs of women and children associated with armed forces\/groups , (including dependents); to providing transition assistance (insertion), information and referral services including repatriation, resettlement and transportation options.<\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 12.3<\/strong>: National stakeholders develop (i) sound and reliable mechanism to determine reintegration opportunities and community absorption capacity (ii) relevant and sustainable reintegration programs with adequate facilities for vocational\/professional training (iii) mixed reintegration\/community development projects including, (iv) collaborative sensitization strategies community bases, (v) mechanisms for monitoring and evaluation. All giving attention to special groups (women and children associated with armed forces and groups, youth, people with disabilities).<\/p>\n<p style=\"text-align: justify;\"><strong><em><u>Strategic objective 13<\/u><\/em><\/strong><strong><em>: To mobilize substantial and additional financial and non-financial resources to support the implementation the implementation of international, regional instruments on peacebuilding, countering violent extremism and countering illicit proliferation of SALW in order to improve population living in targeted areas.  <\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 13.1<\/strong>: Adequate and timely public and private financial resources are further mobilized<\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 13.2:<\/strong> International support is provided for implementing effective and targeted capacity-building and “on-the-ground interventions” in affected country<\/p>\n<p style=\"text-align: justify;\"><strong>Expected impact 13.3<\/strong>: The livelihoods and living conditions of especially vulnerable\/minority people (women, youth, children, and indigenous people, IDPs, refugees) are improved and diversified<\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #95f900;\">IMPLEMENTATION FRAMEWORK<\/span><\/h2>\n<p style=\"text-align: justify;\">The program is designed to be implemented at the regional and country level.<\/p>\n<p style=\"text-align: justify;\">o At the regional level the project is intent to support the capacity of the African Union Commission (AUC) and Regional Economic Communities (IGAD, LCBC and ECOWAS) to prevent and respond to violent extremism and proliferation of Small Arms and Law Weapons (SALW). The program will work with these institutions and the regional groups and forces in which they are involved.<\/p>\n<p style=\"text-align: justify;\">o At the country level the program will be implemented more specifically in three categories’ of countries: ‘epicentre countries’ – Mali, Nigeria and Somalia; ‘spill-over countries’- Cameroon, Chad, Kenya, Mauritania and Niger; and, in ‘at-risk’ countries – the Central African Republic, Sudan, Tanzania and Uganda.<br \/>\nThe project focuses on interventions in six key areas: socio-economic; rule of law and security; disengagement and reintegration; media and technology; community resilience and gender-specific initiatives.<br \/>\nProgramming in these areas is supported by two cross-cutting initiatives: research, policy and advocacy; and, capacity-building for regional and sub-regional organizations. The program is designed to focus on the immediate and underlying causes of violent extremism including areas which address weak State capacity, poor service delivery, endemic marginalization and poverty, and the lack of coordination at the national and regional level.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>INTRODUCTION The drivers and enablers of violent extremism are multiple, complex. They defy easy analysis and our understanding of the phenomenon remains incomplete. Recent attacks such as the one conducted at Garissa University in Kenya, where 147 people, mostly students, were killed; confront us with the problematic nature of many of our common assumptions: one of the main attackers, a successful lawyer from a wealthy family was not necessarily “marginalized” or “poor”. Furthermore, while we [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":2454,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[62],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV) - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV) - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"INTRODUCTION The drivers and enablers of violent extremism are multiple, complex. They defy easy analysis and our understanding of the phenomenon remains incomplete. Recent attacks such as the one conducted at Garissa University in Kenya, where 147 people, mostly students, were killed; confront us with the problematic nature of many of our common assumptions: one of the main attackers, a successful lawyer from a wealthy family was not necessarily “marginalized” or “poor”. Furthermore, while we [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2018-08-17T19:51:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-17T04:51:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/pacev-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1180\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV)\",\"datePublished\":\"2018-08-17T19:51:24+00:00\",\"dateModified\":\"2022-12-17T04:51:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/\"},\"wordCount\":2809,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"program\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/\",\"url\":\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/\",\"name\":\"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV) - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2018-08-17T19:51:24+00:00\",\"dateModified\":\"2022-12-17T04:51:04+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV) - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/","og_locale":"en_GB","og_type":"article","og_title":"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV) - anyl4psd","og_description":"INTRODUCTION The drivers and enablers of violent extremism are multiple, complex. They defy easy analysis and our understanding of the phenomenon remains incomplete. Recent attacks such as the one conducted at Garissa University in Kenya, where 147 people, mostly students, were killed; confront us with the problematic nature of many of our common assumptions: one of the main attackers, a successful lawyer from a wealthy family was not necessarily “marginalized” or “poor”. Furthermore, while we [&hellip;]","og_url":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/","og_site_name":"anyl4psd","article_published_time":"2018-08-17T19:51:24+00:00","article_modified_time":"2022-12-17T04:51:04+00:00","og_image":[{"width":1180,"height":320,"url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/pacev-1.jpg","type":"image\/jpeg"}],"author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"13 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV)","datePublished":"2018-08-17T19:51:24+00:00","dateModified":"2022-12-17T04:51:04+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/"},"wordCount":2809,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["program"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/","url":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/","name":"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV) - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2018-08-17T19:51:24+00:00","dateModified":"2022-12-17T04:51:04+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/action-program-on-preventing-and-countering-violent-extremism-pacev\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"ACTION PROGRAM ON PREVENTING AND COUNTERING VIOLENT EXTREMISM (PACEV)"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2447"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=2447"}],"version-history":[{"count":3,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2447\/revisions"}],"predecessor-version":[{"id":13954,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2447\/revisions\/13954"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media\/2454"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=2447"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=2447"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=2447"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}