{"id":2524,"date":"2018-08-19T21:25:06","date_gmt":"2018-08-19T20:25:06","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=2524"},"modified":"2022-12-17T05:36:38","modified_gmt":"2022-12-17T04:36:38","slug":"action-program-on-migration-and-trafficking-ap_migt","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/","title":{"rendered":"Action Program on Migration and Trafficking (AP_MIGT)"},"content":{"rendered":"<h2 style=\"text-align: center;\"><span style=\"color: #95f900;\">INTRODUCTION<\/span><\/h2>\n<p style=\"text-align: justify;\">In an era of rapid globalisation, human migration has reached unprecedented levels and is a defining feature of our times. Throughout its history, Cameroon and others African countries have experienced migratory movements, both voluntary and forced, which have contributed to its contemporary demographic landscape. In many parts of the continent, communities are spread across two or three nation-States, and movement is often not limited by political boundaries. Cross-border migration in Africa is an important livelihood and coping strategy during times of ecological and economic downturn is key to understanding, as well as forecasting, the onset and evolution of humanitarian disasters.<\/p>\n<p style=\"text-align: justify;\">The global geo-political prominence of migration has greatly increased in recent times, as the world sees larger numbers of migrants than at any other time in history. The number of international migrants reached 244 million in 2015, a 41 per cent increase on the 2000 figure, whilst the number of international migrants from Africa reached 34 million, with nearly half of them being women.  Moreover, more people have been forcibly displaced than during, or any time since World War II, with figures reaching over 65 million by the end of 2015. These trends take shape against the backdrop of the growing securitizations of migration, the externalization of border control and increasingly restrictive migration policies, which have contributed to irregular migration. Global inequality, the lack of decent work, poverty, conflict, gender inequalities and discrimination, terrorism and climatic pressure continue to drive people to search for a better life abroad. Mixed flows, consisting of different types of migrants and asylum seekers that use the same migration routes and means, have been on the rise. As legal pathways for migration have diminished, migrants are falling prey to smugglers and human traffickers. Consequently the lack of legal pathways for migration has contributed to record numbers of deaths in the Mediterranean Sea, with more than 5,000 people losing their lives in 2016 alone. Reliable data on migrant deaths on other routes remain scanty, which means that even more people may be dying crossing the Red Sea and the Sahara Desert. These dynamics have strained and called into question the world’s refugee system, which is struggling to provide adequate protection to more than 21 million refugees. In addition, the notion of a growing migration “crisis” and international terrorism have led to policies that seek to deter migration and jeopardise the protection of the rights of migrant women and men.<\/p>\n<p style=\"text-align: justify;\">The root causes of migration in Africa are numerous and inter-related. The push-pull framework provides insight into this complex web of factors. Lack of socio-economic opportunities and the rule of law, poor governance, patronage and corruption, political instability, conflict, terrorism and civil strife are major push factors. Pull factors include the real or perceived opportunities for a better life, higher income, improved security, and superior education and health care in countries of destination. The push-pull dynamic is intensified by a number of other factors that facilitate migration. These include the lower costs of migration; improved communication, especially social media and the internet; greater information availability; and the need to join relatives, families and friends. The movement of people &#8211; voluntary or forced, legal or undocumented, within or across borders &#8211; is a complex process that affects policy making in a wide range of areas.<\/p>\n<p style=\"text-align: justify;\">Over the last decade, a salient trend in African migration has been the rise in irregular migration. Migrants use increasingly precarious routes, which render them vulnerable to abuse by smugglers and traffickers. Women and girls are particularly vulnerable to human trafficking, sexual and gender-based violence, and other risks. Moreover, States often view irregular migration through the prism of national security, which may lead to a generalization that all refugees and migrants are a potential security threat. This has contributed to the securitization of migration, including the reinforcement of border control, without due respect for migrants’ human rights.<\/p>\n<p style=\"text-align: justify;\">Furthermore, corruption and harassment at borders in Africa remain a challenge, even in regions that are implementing free movement of persons regimes, and this too undermines the human rights of migrants. Migration management policies and practices should uphold the human rights of all migrants, while awareness raising on the rights and obligations of migrants should be provided, as well as migrant-friendly reporting and accountability mechanisms, that address abuse and the exploitation of migrants by security and law enforcement officials. Another major challenge in Africa is displaced populations, inter alia triggered by conflict, terrorism, and climatic pressure.<\/p>\n<p style=\"text-align: justify;\">Migration is a global concern. It is the reason why the Global Compact on orderly and safe migration has been created under the auspice of the United Nations.  The Global Compact is the first-ever negotiated global framework on a common approach to international migration in all its dimensions.  However, other of the major challenges concerning migration management in Cameroon and Africa are related to less evidence based and the lack of comprehensive policies or plans to improve the lives of migrants and the communities in which they live, and the possibility to reduce dangerous, chaotic and irregular migration flows.<\/p>\n<p style=\"text-align: justify;\">A lot of Cameroonians and Africans are not sufficiently aware of the consequences of irregular migrations and the conditions of regular migrations. There is a need to increase intrastate, interstates, continental and intercontinental partnerships.<\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #95f900;\">PROGRAM IDEAS AND VALUES<\/span><\/h2>\n<p>This program is based on three major Ideas:<\/p>\n<ul>\n<li>\n<blockquote><p>human beings  in affected \/ threatened ( whether in homeland or in host land)  are at the center of concerns joint action should be undertaken to ensure their rights, peace and security;<\/p><\/blockquote>\n<\/li>\n<\/ul>\n<ul>\n<li>\n<blockquote><p>Migration governance; labour migration and Education; border governance; irregular migration; forced displacement, internal migration; migration and trade Desertification, drought, climate change, peacebuilding, corruption, transparency are concerns of global dimension and joint action is needed to cope with them;<\/p><\/blockquote>\n<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">The recognition that effective migration policies, and greater protection of the vulnerable, require the support of many actors. This requires the engagement of a broad alliance of partners, including civil society, the private sector, trade unions, diaspora and migrant communities, national human rights institutions, local authorities, youth networks and other actors.<\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #95f900;\">PROGRAM PRINCIPLES<\/span><\/h2>\n<p>The Action Program Against Migration and Trafficking is based on a set of cross-cutting and interdependent guiding principles:<\/p>\n<ul>\n<li><strong>People-centered<\/strong>: promoting the well-being of migrants and the members of communities in countries of origin, transit and destination<\/li>\n<li><strong>International cooperation<\/strong>: requiring international, regional and bilateral cooperation and dialogue. I<\/li>\n<li><strong>National sovereignty<\/strong>: sovereign right of States to determine their national migration policy and their prerogative to govern migration within their jurisdiction, in conformity with international law.<\/li>\n<li><strong>Rule of law and due process<\/strong>: State, public and private institutions and entities, as well as persons themselves are accountable to laws that are publicly promulgated, equally enforced and independently adjudicated, and which are consistent with international law.<\/li>\n<li><strong>Sustainable development<\/strong>: rooted in the 2030 Agenda for Sustainable Development, and builds upon its recognition that migration is a multidimensional reality of major relevance for the sustainable development of countries of origin, transit and destination, which requires coherent and comprehensive responses<\/li>\n<li><strong>Human rights<\/strong>: based on international human rights law and upholds the principles of non-regression and non-discrimination<\/li>\n<li><strong>Gender-responsive<\/strong>: ensures that the human rights of women, men, girls and boys are respected at all stages of migration, their specific needs are properly understood and addressed and they are empowered as agents of change<\/li>\n<li><strong>Child-sensitive<\/strong>: promotes existing international legal obligations in relation to the rights of the child, and upholds the principle of the best interests of the child at all times, as a primary consideration in all situations concerning children in the context of international migration, including unaccompanied and separated children<\/li>\n<li><strong>Whole-of-government approach<\/strong>: considers that migration is a multidimensional reality that cannot be addressed by one government policy sector alone.<\/li>\n<li><strong>Whole-of-society approach<\/strong>: promotes broad multi-stakeholder partnerships to address migration in all its dimensions by including migrants, diasporas, local communities, civil society, academia, the private sector, parliamentarians, trade unions, National Human Rights Institutions, the media and other relevant stakeholders in migration governance<\/li>\n<\/ul>\n<h2 style=\"text-align: center;\"><span style=\"color: #95f900;\">STRATEGIC OBJECTIVES AND EXPECTED IMPACT<\/span><\/h2>\n<p><strong><em><u>Strategic objective 1<\/u><\/em><\/strong><strong><em>: To c<\/em><\/strong><strong><em>ontribute to the establishment of conducive conditions that enable all migrants (Refugees, IDPs, returnees) and the society community to enrich mutually through their human, economic and social capacities, and thus facilitate their contributions to sustainable development at the local, national, regional and global levels consistent with the 2030 Agenda for Sustainable Development in Africa.<\/em><\/strong><\/p>\n<p><strong>Expected impact 1.1:<\/strong>Accurate and disaggregated data (as a basis) for evidence-based policies<\/p>\n<p><strong>Expected impact 1.2<\/strong>: Adverse drivers and structural factors that compel people to leave their country of origin minimized<\/p>\n<p><strong>Expected impact 1.3: <\/strong>Accessible accurate, transparent information disseminated to States, communities and migrants at all stages of migration.<\/p>\n<p><strong>Expected impact 1.4: <\/strong>All migrants profile documented<\/p>\n<p><strong> Expected impact 1.5: <\/strong>Enhanced availability and flexibility of pathways for regular migration<\/p>\n<p><strong>Expected impact 1.6:<\/strong> Fair and ethical recruitment and safeguard conditions that ensure decent work facilitated<\/p>\n<p><strong>Expected impact 1.7:<\/strong>  Vulnerabilities in migration addressed and reduced;<\/p>\n<p><strong>Expected impact 1.8:<\/strong> Lives saved and coordinated international efforts on missing migrants <strong>Expected impact 1.9:<\/strong>Strengthened transnational response to smuggling of migrants<\/p>\n<p><strong>Expected impact 1.10:<\/strong>Trafficking in persons in the context of international migration Prevented, combated and eradicated<\/p>\n<p><strong>Expected impact 1.11:<\/strong>Managed borders in an integrated, secure and coordinated manner<\/p>\n<p><strong>Expected impact 1.12:<\/strong> Strengthened certainty and predictability in migration procedures for appropriate screening, assessment and referral<\/p>\n<p><strong>Expected impact 1.13:<\/strong>Minimized migration detention and increased alternatives<\/p>\n<p><strong>Expected impact 1.14: <\/strong>Enhanced consular protection, assistance and cooperation throughout the migration cycle<\/p>\n<p><strong>Expected impact 1.15:<\/strong>Increased access to basic services for migrants<\/p>\n<p><strong>Expected impact 1.16: M<\/strong>igrants and societies empowered to realize full inclusion and social cohesion<\/p>\n<p><strong>Expected impact 1.17: A<\/strong>ll forms of discrimination against migrants prohibited –improved evidence-based public discourse\/perceptions of migration<\/p>\n<p><strong>Expected impact 1.18: <\/strong>Invest in skills development and facilitate mutual recognition of skills, qualifications and competences<\/p>\n<p><strong>Expected impact 1.19: <\/strong>Created conditions for migrants and diasporas to fully contribute to sustainable development in all countries<\/p>\n<p><strong>Expected impact 1.20: <\/strong>Faster, safer and cheaper transfer of remittances for economic inclusion of migrants<\/p>\n<p><strong>Expected impact 1.21: <\/strong>Improved\/increased cooperation in facilitating safe and dignified return and readmission, as well as sustainable reintegration<\/p>\n<p><strong>Expected impact 1.22: <\/strong>operational mechanisms for the portability of social security entitlements and earned benefits<\/p>\n<p><strong>Expected impact 1.23: <\/strong>Strengthened international cooperation and global partnerships for safe, orderly and regular migration.<\/p>\n<p><strong><em><u>Strategic objective 2<\/u><\/em><\/strong><strong><em>: <\/em><\/strong><strong><em>To mitigate, adapt to, and manage the effects of drought in order to improve the living conditions of migrants (refugees, IDPs and returnees) from conflict or climate and enhance their resilience to climate change.<\/em><\/strong><\/p>\n<p><strong>Expected impact 2.1:<\/strong> Food security and adequate access to water for migrants are  improved.<\/p>\n<p><strong>Expected impact 2.2:<\/strong> The livelihoods of people in affected areas are improved and diversified.<\/p>\n<p><strong>Expected impact 2.3:<\/strong>  Migrants, especially women and youth, are empowered and participate in decision-making in general and particularly in land degradation neutrality<\/p>\n<p><strong>Expected impact 2.4:<\/strong> Migration forced by desertification and land degradation is substantially reduced<\/p>\n<p><strong>Expected impact 2.5: <\/strong> Ecosystems’ vulnerability of migrants to drought is reduced, including through sustainable land and water management practices.<\/p>\n<p><strong>Expected impact 2.6:<\/strong> Communities’ resilience to drought is increased.<\/p>\n<p><strong>Expected impact 2.7: <\/strong> Extensive efforts are implemented to promote technology transfer, especially on favorable terms and including on concessional and preferential terms, as mutually agreed, and to mobilize other non-financial resources.<\/p>\n<p><strong><em><u>Strategic objective 3<\/u><\/em><\/strong><strong><em>: To mobilize stakeholders for the protection of migrants(refugees, IDPs and returnees), the eradication of torture, the assistance (psychological, juridical&#8230;) and rehabilitation of migrants, victims of torture and their family.<\/em><\/strong><\/p>\n<p><strong>Expected result 3.1<\/strong>: Existing\/updated\/ operational policies and national plans related to issue of torture and ill-treatment (to eradicate them) and issue related to the protection denouncers of torture, the punishment of torture perpetrators,  the protection of migrants and their family;  the assistance (psychological, juridical&#8230;) and rehabilitation ofmigrants, victims of torture and their family;<\/p>\n<p><strong>Expected result 3.2:<\/strong>Enhanced understanding and capacity of key stakeholders of the process of the assistance (psychological, juridical&#8230;) and rehabilitation of migrants, victims of torture and their family.<\/p>\n<p><strong>Expected result 3.3: <\/strong>Migrants victim of torture regardless of their legal status access early to holistic sustainable quality specialized assistance (psychological, juridical&#8230;) and rehabilitation services<\/p>\n<p><strong>Expected result 3.4<\/strong>: Effective, candid long term dialogue and partnership (including experience sharing) between\/among civil society, authorities, providers, rehabilitation centers and others key (national and international) stakeholders on the implementation of the right to rehabilitation, in particular with regard to national legislation and practices and training of medical staff<\/p>\n<p><strong>Expected result 3.5: <\/strong>Well established\/operational partnerships with both grass-roots initiatives and rehabilitation centres; Operational programs of assistance to migrants, victims of torture and trafficking and their families (including specifically women, youth and children);<\/p>\n<p><strong>Expected result 3.6: <\/strong>Rehabilitation providers protected in their human rights defenders work;<\/p>\n<p><strong>Expected result 3.7: <\/strong>Proper procedures and structures for the protection of data and the evaluation of delivery of services by independent evaluators or auditors established and operational.<\/p>\n<p><strong><em><u>Strategic Objective 4<\/u><\/em><\/strong><strong><em>: To contribute to the eradication of corruption, smuggling of migrants, drugs trafficking, (cyber) crime, and money laundry, illicit proliferation of Small Arms and Low Weapons within the migration chain<\/em><\/strong><\/p>\n<p><strong>Expected impact 4.1: <\/strong>regional and international instruments on migration, corruption, smuggling of migrants, drugs trafficking, (cyber) crime, money laundry, illicit proliferation of Small Arms and Light Weapons internalized and effectively implemented.<\/p>\n<p><strong>Expected impact 4.2: <\/strong>Improved understanding and increased engagement of governments, civil society, NGOs, private sector, vulnerable and marginalized people (including women and youth) of the challenges of anti-corruption, anti-smuggling of migrants, anti-drugs trafficking,  anti-(cyber) crime, anti-money laundry,  proliferation of Small Arms and Light Weapons<\/p>\n<p><strong>Expected impact 4.3: <\/strong>Increased collaboration among governments, civil society, NGOs, private sector, vulnerable and marginalized people (including women and youth) in the fight against corruption, smuggling of migrants, drugs trafficking, (cyber) crime, money laundry, illicit proliferation of Small Arms and Light Weapons.<\/p>\n<p><strong>Expected impact 4.4: <\/strong>Strengthened inter-states cooperation in the fight against the financing or supply of armed terrorist groups, in the fight against corruption, smuggling of migrants, drugs trafficking,  (cyber) crime, money laundry,  illicit proliferation of Small Arms and Light Weapons through advocacy for the establishment of policies at African Union level and at country level to strengthen the marking of outer-manufactured weapons before their entry of African soil, so that they respect the rules of the African conventions on the fight against the illegal proliferation of arms.<\/p>\n<p><strong><em><u>Strategic objective 5<\/u><\/em><\/strong><strong><em>: Contribute to the successful process of disarmament, demobilization and reintegration of migrants from conflict in\/out affected areas by violent extremism and radicalization<\/em><\/strong><\/p>\n<p><strong>Expected impact 5.1: <\/strong>National stakeholders are able to maximize accurate weapons yields (based on the previous assessment; to explore incentives for handing in weapons; to avoid attaching a monetary value to weapons or ammunition; to ensure effective controls on weapons and ammunition registration, storage, management and destruction and to deal with longer-term weapons and ammunition control and reduction issues at both national and local levels (licensing, import\/export, trafficking).<\/p>\n<p><strong>Expected impact 5.2: <\/strong>Sound and reliable mechanisms to ensure socio-economic profiles of participants to the DDR and the cantonment or decentralized processing arrangements; to deal with issue of amnesty for crimes and the needs of women and children associated with armed forces\/groups , (including dependents); to providing transition assistance (insertion), information and referral services including repatriation, resettlement and transportation options.<\/p>\n<p><strong>Expected impact 5.3: <\/strong>National stakeholders develop (i) sound and reliable mechanism to determine reintegration opportunities and community absorption capacity (ii) relevant and sustainable reintegration programs with adequate facilities for vocational\/professional training (iii) mixed reintegration\/community development projects including, (iv) collaborative sensitization strategies community bases, (v) mechanisms for monitoring and evaluation. All giving attention to special migrants groups (women and children associated with armed forces and groups, youth, people with disabilities).<\/p>\n<h2 style=\"text-align: center;\"><span style=\"color: #95f900;\">IMPLEMENTATION FRAMEWORK<\/span><\/h2>\n<p><em>The Program will be implemented through actions at national or sub-regional levels with the support of partners in accordance with national priorities and in a spirit of international solidarity and partnership including public–private partnerships, and innovative agreements. This program (that activities will consist in advocacy, cartoons, artwork, awareness raising, education, capacity building, design and development of innovative digitalized and automates tools, research and studies) intents:<\/em><\/p>\n<p><strong>With respect to financial and non-financial resources:<\/strong><\/p>\n<ol>\n<li>&#8211; Increase mobilization of financial and non-financial resources for the implementation of the Convention from international and domestic, public and private sources as well as from local communities, including non-traditional funding sources, and climate finance;<\/li>\n<li>&#8211; Take advantage of the opportunity to use Migration as a framework to enhance the coherence, effectiveness and multiple benefits of investments;<\/li>\n<li>&#8211; To improve the use of existing and\/or innovative financial processes and institutions;<\/li>\n<\/ol>\n<p><strong>With respect to policy and planning:<\/strong><\/p>\n<ol>\n<li>&#8211; Vulgarize the global compact for migrations instruments and tools;<\/li>\n<li>&#8211; Focus on psychological and juridical, socio economicrehabilitation  of migrants ( from conflicts) victims of torture and their family and migrants victims of climate change, desertification, land degradation and drought as well. This includes refugees and Internally Displaced Persons;<\/li>\n<li>&#8211; Focus on the disarmament, demobilization and reintegration of migrants ( Refugees, IDPs) ex combatants;<\/li>\n<li>&#8211; Focus on the eradication of corruption, smuggling of migrants( Refugees, IDPs), drugs trafficking, (cyber) crime, money laundry, illicit proliferation of Small Arms and Low Weapons within the migration chain;<\/li>\n<li>&#8211; Influence the Development, implementation, revision and regularly monitoring, as appropriate, national, sub regional action programs and\/or plans as effective tools for regular, orderly and safe migration as tool of development;<\/li>\n<li>&#8211; Influence the establishment of policies and enabling environments for promoting and implementing solutions for regular, orderly and safe migrations;<\/li>\n<li>&#8211; Contribute to leverage synergies and integrating the global Compact for Migrations, into national plans related to the other multilateral agreements or conventions and other international commitments as appropriate, within their respective mandates;<\/li>\n<\/ol>\n<p><strong>With respect to actions on the ground:<\/strong><\/p>\n<ol>\n<li>&#8211; support the creation of enabling environments to promoting the global Compact for migrations;<\/li>\n<li>&#8211; develop scientific and technical knowledge pertaining to issues related to migrations<\/li>\n<li>&#8211; identify and address capacity-building needs to prevent irregular migration;<\/li>\n<li>&#8211; implement\/encourage restoration and rehabilitation practices in order to assist victims;<\/li>\n<li>&#8211; develop and operationalize risk management, monitoring and early warning systems and safety-net programs, as appropriate;<\/li>\n<li>&#8211; raise awareness on issues related to migration;<\/li>\n<li>&#8211; establish systems for sharing information and knowledge and facilitate networking on best practices and approaches related to the management of migration flows;<\/li>\n<li>&#8211; encourage cooperation to promote reduce human rights violations and punish the perpetrators ;<\/li>\n<li>&#8211; organize training, workshops, seminar, discussion groups over issues related to migrations;<\/li>\n<li>&#8211; Produce artwork, documentaries, television and radio shows on issues related to migration and trafficking,<\/li>\n<li>&#8211; design and implement integrated projects to address the drivers and the negative consequences of (irregular) migration and human rights concerns targeting NGOs, farmers, women,  Scientifics ,community, youth and children, Indigenous Peoples and their communities, business and industry, workers and trade unions.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>INTRODUCTION In an era of rapid globalisation, human migration has reached unprecedented levels and is a defining feature of our times. Throughout its history, Cameroon and others African countries have experienced migratory movements, both voluntary and forced, which have contributed to its contemporary demographic landscape. In many parts of the continent, communities are spread across two or three nation-States, and movement is often not limited by political boundaries. Cross-border migration in Africa is an important [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":2525,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[62],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Action Program on Migration and Trafficking (AP_MIGT) - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Action Program on Migration and Trafficking (AP_MIGT) - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"INTRODUCTION In an era of rapid globalisation, human migration has reached unprecedented levels and is a defining feature of our times. Throughout its history, Cameroon and others African countries have experienced migratory movements, both voluntary and forced, which have contributed to its contemporary demographic landscape. In many parts of the continent, communities are spread across two or three nation-States, and movement is often not limited by political boundaries. Cross-border migration in Africa is an important [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2018-08-19T20:25:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-17T04:36:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/ee.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1180\" \/>\n\t<meta property=\"og:image:height\" content=\"320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"Action Program on Migration and Trafficking (AP_MIGT)\",\"datePublished\":\"2018-08-19T20:25:06+00:00\",\"dateModified\":\"2022-12-17T04:36:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/\"},\"wordCount\":3047,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"program\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/\",\"url\":\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/\",\"name\":\"Action Program on Migration and Trafficking (AP_MIGT) - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2018-08-19T20:25:06+00:00\",\"dateModified\":\"2022-12-17T04:36:38+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Action Program on Migration and Trafficking (AP_MIGT)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Action Program on Migration and Trafficking (AP_MIGT) - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/","og_locale":"en_GB","og_type":"article","og_title":"Action Program on Migration and Trafficking (AP_MIGT) - anyl4psd","og_description":"INTRODUCTION In an era of rapid globalisation, human migration has reached unprecedented levels and is a defining feature of our times. Throughout its history, Cameroon and others African countries have experienced migratory movements, both voluntary and forced, which have contributed to its contemporary demographic landscape. In many parts of the continent, communities are spread across two or three nation-States, and movement is often not limited by political boundaries. Cross-border migration in Africa is an important [&hellip;]","og_url":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/","og_site_name":"anyl4psd","article_published_time":"2018-08-19T20:25:06+00:00","article_modified_time":"2022-12-17T04:36:38+00:00","og_image":[{"width":1180,"height":320,"url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2018\/08\/ee.jpg","type":"image\/jpeg"}],"author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"14 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"Action Program on Migration and Trafficking (AP_MIGT)","datePublished":"2018-08-19T20:25:06+00:00","dateModified":"2022-12-17T04:36:38+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/"},"wordCount":3047,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["program"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/","url":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/","name":"Action Program on Migration and Trafficking (AP_MIGT) - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2018-08-19T20:25:06+00:00","dateModified":"2022-12-17T04:36:38+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/action-program-on-migration-and-trafficking-ap_migt\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"Action Program on Migration and Trafficking (AP_MIGT)"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2524"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=2524"}],"version-history":[{"count":1,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2524\/revisions"}],"predecessor-version":[{"id":13942,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2524\/revisions\/13942"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media\/2525"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=2524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=2524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=2524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}