{"id":2577,"date":"2018-08-20T08:16:31","date_gmt":"2018-08-20T07:16:31","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=2577"},"modified":"2018-08-20T08:16:31","modified_gmt":"2018-08-20T07:16:31","slug":"une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/","title":{"rendered":"Une nouvelle génération de leaders en Afrique : Quels enjeux?"},"content":{"rendered":"<p>[vc_row][vc_column][vc_column_text]<\/p>\n<h1 id=\"heading1\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">1. Introduction<\/span><\/h1>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">1- <\/span>Le concept de leadership tout comme celui de la société civile relèvent de la culture anglo-saxonne. Ces deux notions, actuellement à la mode, sont passées dans la tradition francophone seulement ces dernières années, à la suite de l’émergence de la démocratie après la fin des empires coloniaux et de l’affrontement Est-Ouest.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">2- <\/span>Durant la longue période de la colonisation et de la Guerre froide, la démocratie a plutôt laissé place aux Etats forts comme expression du pouvoir. Ce sont les nouvelles libertés occasionnées par le triomphe de l’économie libérale qui ont fait resurgir le concept de leadership en Afrique comme élément déterminant d’une gestion rationnelle des hommes et de la chose publique. Les pays qui ont pu bénéficier d’un leadership éclairé ont connu un développement avancé, tandis que ceux qui n’en ont pas bénéficié croupissent dans la misère, victimes d’une mauvaise gestion des affaires de la cité. De ce point de vue, le cas de l’Afrique noire est particulièrement critique. C’est la raison pour laquelle, après cinquante années d’indépendance, on ne peut s’empêcher d’évoquer cette question de leadership ; de sa bonne compréhension dépendra en effet l’avenir du continent noir.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">3- <\/span>La question du leadership a commencé à se poser à ce continent dans les années 1990, début de la démocratisation de l’Etat et de la société. La qualité des leaders est devenue un enjeu majeur dans la réussite et l’enracinement du processus démocratique.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">4- <\/span>Pourtant, la problématique du leadership reste encore floue dans les mentalités africaines en raison des séquelles du colonialisme et du mimétisme qui en découle. Cette question est désormais liée à deux situations qui agitent les sociétés africaines contemporaines :<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\"> l’avenir de l’Etat postcolonial, en raison des crises sociopolitiques récurrentes qui l’affectent et des difficultés des populations de se l’approprier ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\"> la nécessité d’inventer un nouveau mode de gouvernance sans lequel le processus démocratique entamé depuis 1990 risque d’être compromis. On le voit déjà à travers le trucage répété des élections et le retour progressif des militaires au pouvoir.<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">5- <\/span>Ces deux situations imposent à l’Afrique noire la nécessité de faire émerger une nouvelle génération de leaders, capables d’entamer la refondation de l’Etat postcolonial en crise, capables aussi de mieux défendre les intérêts des populations, à partir du respect scrupuleux des différentes institutions étatiques. Ce respect des institutions est encore loin d’être un acquis à cause de plusieurs influences contradictoires qui s’exercent sur les responsables politiques africains. Parmi celles-ci, on peut mentionner la persistance de l’hégémonisme des grandes puissances et les enjeux économiques que représente l’Afrique en raison de ses principales ressources naturelles : pétrole, or, diamant, uranium, coltan, bois, etc. A cela s’ajoutent les pesanteurs socioculturelles.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">6- <\/span>Pour aborder ces questions, cet article s’articule autour d’une approche historique du leadership africain (2), de la question des élites face aux exigences du monde contemporain (3) et de l’action des nouveaux leaders comme alternative au déficit de l’Etat, des droits humains et du capital social en Afrique (4).<\/p>\n<h1 id=\"heading2\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #3366ff;\">2. Les différentes catégories de leaders africains : une approche historique<\/span><\/h1>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">7- <\/span>La question du leadership en Afrique implique trois catégories d’acteurs : les hommes politiques, les responsables des entreprises et les élites intellectuelles. Le rôle de chacun de ces acteurs reste déterminant dans la gestion de l’Etat et de la société depuis 1960, début des indépendances.<\/p>\n<h2 id=\"heading3\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">2.1. LES LEADERS POLITIQUES, CINQUANTE ANS APRÈS L’INDÉPENDANCE<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">8- <\/span>Les leaders politiques peuvent être classés en plusieurs groupes selon leur origine, leur niveau d’instruction, leur engagement politique et la période de leur émergence.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">9- <\/span>De 1960 à 1970, la gestion du pouvoir politique a été assurée en majorité par des instituteurs et  quelques médecins et chefs syndicalistes africains. Malgré leur niveau de formation assez hétéroclite, ces premiers dirigeants africains ont tous été guidés dans leurs actions par une même exigence, celle du nationalisme jugé indispensable pour mieux se défaire du joug colonial et asseoir les prémices d’une nation véritable.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">10- <\/span>Le nationalisme est commun à la fois aux pays anglophones, francophones et lusophones. Les difficultés autour de la construction d’un nationalisme sont nombreuses. Au-delà du sous-équipement des colonies fraîchement indépendantes et de la formation des élites nouvellement indépendantes, plus axée sur l’obéissance que sur la responsabilité, le principal obstacle des premiers leaders africains est celui de la Guerre froide entre 1960 et 1990. L’Afrique, à la recherche d’un modèle de développement autonome, était au centre de l’affrontement Est-Ouest. Les fervents du nationalisme estiment que seule l’idéologie de gauche qui prévalait à l’Est pouvait les aider à se défaire de la tutelle de l’Occident conquérant. Ainsi, presque tous les partis politiques qui ont conduit l’Afrique à l’indépendance étaient d’obédience marxiste-léniniste : le <em>Parti africain pour l’indépendance<\/em> (PAI) au Sénégal, le <em>Regroupement démocratique africain<\/em> (RDA), créé à Bamako en 1946, avec notamment Félix Houphouët-Boigny (Côte d’Ivoire), Ahmed Sékou Touré (Guinée) et Modibo Keita (Mali), l’<em>Action Group<\/em> du chef Obafemi Awolowo au Nigeria, le <em>Convention People’s Party <\/em>(CPP) du docteur Kwame Nkrumah au Ghana, le mouvement Mau Maude Jomo Kenyatta au Kenya, etc<em>. <\/em>C’est bien après que la France réussit à diviser le RDA en récupérant Félix Houphouët-Boigny. Cette récupération fut fatale à l’unité d’action de cette partie de la gauche. Sur les questions essentielles relevant de l’avenir de l’Afrique, ces dirigeants étaient profondément divisés. D’un côté se constitua le groupe de Casablanca, qui, autour du roi Mohammed V et de son successeur, Hassan II, regroupait les pro-Occidentaux comme Félix Houphouët-Boigny, Léopold Sédar Senghor (Sénégal), Omar Bongo (Gabon) ou Amadou Ahidjo (Cameroun). De l’autre, les fervents du courant oriental avaient constitué le groupe de Monrovia autour du docteur Kwame Nkrumah, de Sékou Touré, de Modibo Keita et de William Richard Tolbert (Liberia). Au milieu de ces deux groupes antagonistes flottaient les indifférents comme Sourou Migan Apithy (ancien Dahomey), Benjamin Nnamdi Azikiwe (Nigeria), Aboubacar Sangoulé Lamizana (ancienne Haute-Volta) ou Ngarta Tombalbaye (Tchad).<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">11- <\/span>C’est sur ce fond de divergences idéologiques fortes que fut créée l’Organisation de l’unité africaine (OUA) à Addis-Abeba en 1963. Ces différentes tendances ont aussi influencé les élites intellectuelles et la formation des leaders jusqu’à l’avènement des militaires à partir de 1970.<\/p>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">1<\/span> La East African Community regroupe actuellement cinq pays : le Burundi, le Kenya, l’Ouganda, la Ta <a href=\"https:\/\/poldev.revues.org\/120#ftn1\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">12- <\/span>Malgré les difficultés que ces premiers dirigeants ont rencontrées dans la gestion de leur pays respectif, ils ont néanmoins laissé un important héritage qui continue de servir de référence jusqu’aujourd’hui : le panafricanisme, devenu une exigence majeure pour mieux faire face aux risques de la balkanisation de l’Afrique. La construction de la East African Community, qui se propose de devenir une fédération d’Etats à l’horizon 2013-2015 afin de sauvegarder les acquis communs laissés par Jomo Kenyatta, Julius Nyerere (Tanzanie) et Milton Obote (Ouganda) est notamment un héritage de ce passé<a id=\"bodyftn1\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn1\">1<\/a>.<\/p>\n<\/div>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">2<\/span> Ce dernier a ainsi ’organisé un Symposium sur les Etats-Unis d’Afrique, suivi d’un Forum sur le rô <a href=\"https:\/\/poldev.revues.org\/120#ftn2\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">13- <\/span>On peut aussi mentionner, en Afrique de l’Ouest, les exemples de Kwame Nkrumah, Modibo Keita et Sékou Touré, dont les orientations servent encore de motif à la création de la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) et surtout à la naissance de l’Union africaine et son projet actuel de gouvernement continental, si cher au colonel Mouammar Kadhafi (Libye) et au président Abdoulaye Wade (Sénégal)<a id=\"bodyftn2\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn2\">2<\/a>.<\/p>\n<\/div>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">3<\/span> Ces rares cas sont en Afrique de l’Ouest : le Cap-Vert, la Côte d’Ivoire et le Sénégal.<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">14- <\/span>Le combat entamé par ces premiers leaders en faveur de la construction nationale et du panafricanisme était à peine amorcé qu’une nouvelle génération de leaders, celle des militaires, vint y mettre fin. Ainsi, de 1970 à 1990, presque tous les Etats africains, à l’exception de quelques rares cas<a id=\"bodyftn3\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn3\">3<\/a>, sont tombés dans les mains des militaires. C’est le début des régimes autocratiques, même dans les rares pays dont les dirigeants ne sont pas militaires. C’est le règne des partis uniques, avec pour conséquence la fin des espoirs nés des indépendances.<\/p>\n<\/div>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">15- <\/span>La période 1980-1990 a été particulièrement dure pour les pays africains, en raison d’une récession économique généralisée et d’un lourd endettement. La recherche de solution à cette période de crises économiques a entraîné la généralisation des programmes d’ajustement structurel, dont les premiers accords remontent à 1981. Mais la bonne application de ces programmes ne peut se faire que dans une atmosphère politique marquée par la liberté et une économie libérale. Ainsi, à partir de 1990, l’Afrique fut soumise à l’expérience de la démocratisation de l’Etat et de la société, avec le retour au multipartisme intégral et l’arrivée sur la scène politique africaine d’une nouvelle génération de leaders, composée à la fois de militaires « civilisés », de quelques vieux leaders d’origine civile et de jeunes politiciens dont une bonne partie avait servi comme conseillers aux régimes militaires entre 1970 et 1990.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">16- <\/span>L’avènement de la démocratie en Afrique n’a pas entraîné une transformation radicale de la classe politique. Le mélange des dirigeants de cette période démocratique, entre civils et militaires, n’a pas permis à la démocratie d’être véritablement une réussite et, surtout, un facteur de progrès. Seuls quatre pays sont cités en exemple pour leur respect des exigences démocratiques : le Bénin, le Botswana, le Cap-Vert et le Ghana. Certains de ces pays ont inventé la conférence nationale, qui a servi de facteur de déclenchement du processus démocratique dans beaucoup de pays comme le Congo-Brazzaville, le Gabon, Madagascar, le Niger, la République démocratique du Congo… Il y eut beaucoup d’écrits sur les acquis de la Conférence nationale du Bénin (Adamon 1995 ; Banégas 1998). Certaines conférences sont restées inachevées, comme celle au Bénin qui visait uniquement à mettre fin au régime révolutionnaire en place. Les débats de fond sur le devenir des pays n’ont pas été abordés. Au Bénin toujours, il aura fallu l’organisation de la Conférence économique nationale de 1996 pour entamer les vrais débats sur l’avenir du pays. Les conférences nationales du Congo-Brazzaville et de la République démocratique du Congo ont été particulièrement longues avant d’aboutir à d’inutiles déballages publics. Seul le Mali a su tirer son épingle du jeu avec l’arrivée au pouvoir du parti de l’Alliance pour la démocratie au Mali (ADEMA), constitué de leaders issus d’une classe d’intellectuels brillants et fortement engagés en faveur de l’amélioration des conditions de vie des populations maliennes.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">17- <\/span>Somme toute, les leaders politiques africains depuis 1960, qu’il s’agisse des nationalistes de la première heure, des militaires de la période autocratique ou des dirigeants de la décennie de l’ajustement structurel, ont, à quelques rares exceptions près, failli dans leur mission en faisant de l’Afrique le continent le moins avancé de la planète. Ainsi, de 1960 à nos jours, l’Etat n’a jamais été approprié par les Africains. L’Etat est le fait des puissances étrangères et le relais de l’idéologie coloniale. Du coup, les leaders politiques que l’Afrique a connus jusqu’ici sont majoritairement perçus comme de simples marionnettes à la solde des puissances dominantes (Le Roy 1997).<\/p>\n<h2 id=\"heading4\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">2.2. LES LEADERS DES ENTREPRISES<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">18- <\/span>La question des leaders va au-delà des simples dirigeants politiques. Le défi du développement économique et social s’adresse autant aux leaders du secteur public qu’à ceux de l’administration du secteur privé des entreprises. Les vrais acteurs du développement économique sont les responsables des entreprises. Ces derniers peuvent être classés en plusieurs catégories :<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">les vieilles compagnies de traite, d’origine coloniale, dont beaucoup continuent de contrôler les grands travaux d’infrastructures et d’équipements, sans bien sûr oublier les exploitations agricoles d’exportation et minières ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">les étrangers à l’Afrique, notamment les Libanais, les Indo-Pakistanais et tout récemment les Chinois ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">les Africains.<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">19- <\/span>L’origine des vieilles compagnies de traite remonte au xvi<sup>e<\/sup> siècle, plus précisément à la relation avec les Portugais entre 1571 et 1580, qui déboucha sur l’apparition des premiers comptoirs européens le long de la côte ouest-africaine et le début de la traite négrière.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">20- <\/span>Entre 1580 et 1713, le commerce avec les Portugais fut relayé par les Hollandais qui avaient au début du xvii<sup>e<\/sup> siècle l’une des flottes les plus puissantes de monde. Pour l’exploitation de la côte africaine, ils se constituèrent en compagnies à charte, exclusivement actives dans le commerce de la malaguette et de l’ivoire et pratiquant subsidiairement la traite des esclaves.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">21- <\/span>Ces Hollandais furent ensuite supplantés par les Anglais et les Français à partir du xviii<sup>e<\/sup>siècle. Les Anglais s’installèrent le long de la côte ouest-africaine, où ils ont réussi à mettre en place de puissantes compagnies comme Unilever, mieux connue par sa filiale United African Company (UAC), constituée à partir des sociétés originaires de Bristol, Liverpool et Londres.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">22- <\/span>Grâce à ces maisons aussi appelées <em>factories<\/em>, les Anglais acquirent très tôt une supériorité commerciale sur les autres Etats européens, ce qui leur permit de se tailler les meilleures colonies dans la sous-région.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">23- <\/span>La présence française sur les côtes de l’Afrique de l’Ouest date de 1787, mais ne s’est enracinée qu’au xix<sup>e<\/sup> siècle avec plusieurs missions d’exploration commerciale organisées par le Ministère de la marine à partir de 1838. Ainsi les Français, à partir des sociétés originaires de Bordeaux et de Marseille, installèrent plusieurs maisons commerciales le long de la côte. Ces sociétés se sont transformées par la suite pour donner naissance à de nouvelles entreprises commerciales, dont les plus importantes sont la Société Commerciale de l’Ouest Africain (SCOA) et la Compagnie Française d’Afrique Occidentale (CFAO), ainsi qu’à toute une panoplie de sociétés qui en découlent, comme par exemple Total, ou qui sont nées par le biais de nouvelles opportunités coloniales. C’est le cas des sociétés de construction d’infrastructures de base comme Colas, Dumez, Satom ou Fougerolles (du côté français) et Julius Berger (du côté allemand) ou d’exploitation portuaire comme les groupes Bolloré (français) ou Maersk Line (danois). A cela s’ajoute un éventail d’entreprises chargées de l’exploitation minière et pétrolière telles qu’Elf, Totalfina, Shell ou British Petroleum, pour ne citer que les plus importantes (Assidon 1989).<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">24- <\/span>Les Libanais ont toujours servi d’intermédiaires aux compagnies de traite d’origine ancienne. La plupart d’entre eux ont d’ailleurs racheté les affaires jugées non rentables par ces compagnies, comme le secteur de la distribution. Ce faisant, ils sont devenus depuis quelques années les principaux piliers de l’économie africaine (Charbonneau et Charbonneau 1961 ; Desbordes 1938 ; Hanna 1958).<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">25- <\/span>Les Indo-Pakistanais ont joué un rôle capital surtout dans les pays anglophones comme le Kenya, l’Ouganda, la Tanzanie et le Ghana. Ils continuent de détenir des secteurs économiques importants de ces pays, notamment dans les domaines des textiles, du sucre, du thé et de la distribution.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">26- <\/span>Depuis peu, les Chinois ont investi l’Afrique et se sont imposés comme les principaux investisseurs dans plusieurs secteurs économiques tels que le commerce de détail, l’exploitation minière et les travaux publics (Elenga-Ngaporo 2004 ; <em>Questions internationales<\/em> 2005). L’intervention des Chinois s’inscrit dans le phénomène de la mondialisation, qui a favorisé l’ouverture de la Chine et de l’Inde au marché international. L’Afrique est ainsi devenue un enjeu majeur pour ces deux pays, et les responsables politiques de ces derniers énoncent clairement les raisons de l’offensive chinoise et indienne sur le continent.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">27- <\/span>Pour la Chine, l’Afrique n’est pas uniquement importante à cause de ses gisements de pétrole, de métaux précieux ou de bois. Elle l’est surtout en raison des compétitions diplomatiques dans le nouvel ordre mondial dominé par les Etats-Unis. Toutes les initiatives de nature à faire contrepoids à Washington, le tenant actuel du monde unipolaire, sont les bienvenues. Conformément à cette position, les interventions de la Chine en Afrique servent à évincer Taiwan, à promouvoir la paix dans le monde et à établir un partenariat stratégique autour d’intérêts bien compris. A cette fin, la Chine entend jouer sur trois principes : la sécurité diplomatique, la sécurité économique et une autre manière de faire des affaires.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">28- <\/span>L’Inde cherche quant à elle à jouer sur ses anciennes relations avec l’Afrique, marquées par des immigrations et des relations importantes dans l’océan Indien. Plusieurs comptoirs dans les principales îles de l’océan Indien et le long de la côte orientale de l’Afrique sont nés de cette histoire. Des millions de personnes provenant à l’origine du sous-continent indien sont aujourd’hui établies dans ces régions, comme par exemple à l’île Maurice dont 70% des habitants sont d’origine indienne. La Tanzanie, le Kenya, l’Ouganda et le Ghana comptent entre 5% et 10% d’Indiens au sein de leurs populations. Du fait de cette forte implantation indienne, aider l’Afrique devient une priorité. Cette aide vise à renforcer l’éducation grâce aux acquis intellectuels de l’Inde, à participer à l’amélioration de la santé par le biais des produits pharmaceutiques et à appuyer l’Afrique dans la maîtrise des nouvelles technologies de l’information et de la communication. L’instrument privilégié de cette coopération entre l’Inde et l’Afrique est l’initiative Team 9 (Techno-Economic Approach for Africa-India Movement), qui regroupe aujourd’hui plusieurs pays africains.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">29- <\/span>A partir de ces deux types de coopération « plus équitable », l’Afrique cherche à se défaire de la tutelle occidentale en diversifiant son marché et ses ressources en investissements directs étrangers. Les résultats sont pour le moment probants, en dépit des inquiétudes que cette coopération soulève eu égard à l’immigration chinoise et indienne et à une concurrence déloyale sur les marchés africains.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">30- <\/span>La dernière catégorie d’acteurs économiques est constituée par les Africains, dont le poids reste dominant dans les secteurs des banques, de l’assurance et du négoce. Ces entrepreneurs africains sont de plusieurs catégories. A la base se trouve le groupe des commerçants, dont la plupart remontent à la période de la traite des esclaves, lorsqu’ils étaient négriers. C’est le cas de plusieurs dignitaires des chefferies africaines du golfe de Guinée, notamment dans l’Ashanti, le Danxomè et le Yorubaland. De cette activité de traite, relayée par la suite par le commerce de l’huile de palme (au Danxomè), sont nées les premières catégories de commerçants africains, au rang desquels figurent à la fois des Afro-Brésiliens et des autochtones. C’est le cas notamment dans l’ancien Danxomè des familles afro-brésiliennes Domingo-Martinez et Do Santos et des familles autochtones Quenum, Adjovi, Gnahoui et Codjia. Ainsi en 1882, on comptait 25 négociants installés entre Porto-Novo et Grand-Popo et 154 commerçants régulièrement inscrits à la Chambre de commerce (Codo et Anignikin 1982).<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">31- <\/span>Ces commerçants, qui ont constitué par la suite la « bourgeoise urbaine », ont été secondés par les planteurs de cacao en Côte d’Ivoire, au Ghana et au Nigeria. Ceux-ci ont formé la « bourgeoise des planteurs », provenant à la fois des chefs traditionnels et des roturiers. L’originalité de ces planteurs est d’avoir évolué comme de véritables syndicats de producteurs agricoles, comme c’est le cas, par exemple, en Côte d’Ivoire du « Syndicat agricole »ou au Nigeria de Agbè Koya. Ce dernier syndicat est resté très actif jusqu’à la guerre de sécession du Biafra entre 1960 et 1970. Dans le cas de la Côte d’Ivoire, ce sont ces planteurs qui ont été à l’origine de la création du Parti démocratique de la Côte d’Ivoire (PDCI), avec Houphouët-Boigny comme premier président.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">32- <\/span>Le dernier groupe d’entrepreneurs africains est celui des femmes, particulièrement dynamiques au Ghana, au Togo, au Bénin, au Nigeria et au Mali. Ces dernières interviennent surtout dans les secteurs des textiles et de la distribution. Leur rôle dans l’accumulation financière est tel qu’on les a surnommées les « nanas Benz » au Togo en raison de leurs grosses voitures Mercedes, signe extérieur de richesse. Cet entrepreneuriat féminin s’est actuellement élargi jusqu’aux femmes sahéliennes et singulièrement maliennes, actives dans la teinture du basin riche, dont les plus célèbres sont Awa Cissé, Kady Sylla, Kébé Tantou Sambaké, Adam Bah Konaré et Awa Ly. Kébé Tantou Sambaké et Adam Bah Konaré figurent dans le <em>Dictionnaire des femmes célèbres du Mali<\/em>. Elles font régulièrement la une des journaux de la sous-région comme <em>Jama<\/em>, <em>Amina<\/em> et <em>Divas.<\/em> Madame Kébé Tantou Sambaké est considérée comme une femme à part : c’est l’une des rares intellectuelles du groupe qui, munie d’un brevet de technique en comptabilité, a délaissé la fonction publique pour se lancer dans la teinture. Petit à petit, elle a forgé sa réputation à Bamako puis dans toute l’Afrique de l’Ouest où elle recrute ses apprenties. Elle a créé un centre de formation en teinture artisanale en 1998 qui accueille actuellement une vingtaine de stagiaires venant de tout le Mali et des pays voisins, attestant ainsi le niveau de popularité auquel est parvenu cet art malien de la teinture.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">33- <\/span>Les enfants de ces différentes catégories d’entrepreneurs africains ont été formés dans les meilleures universités et les prestigieuses écoles commerciales des Etats-Unis, de la Grande-Bretagne et de la France, et sont revenus en Afrique depuis peu pour contrôler les secteurs des banques, de l’assurance, de la microfinance et du négoce.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">34- <\/span>Il est important d’évoquer toutes ces catégories d’acteurs dans le débat sur l’émergence de nouveaux leaders en raison, premièrement, des relations de clientélisme qui les lient aux dirigeants politiques et, deuxièmement, à cause de leurs moyens financiers, grâce auxquels beaucoup d’entre eux sont devenus des faiseurs de rois.<\/p>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">4<\/span> Sur l’implication de ces entrepreneurs dans la vie des nations africaines et singulièrement dans l <a href=\"https:\/\/poldev.revues.org\/120#ftn4\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">35- <\/span>Le processus démocratique en cours en Afrique est très onéreux en termes d’organisation des différentes élections. Or, les leaders d’entreprise apportent la plupart des moyens financiers nécessaires à l’organisation d’élections. Par exemple en 2006 au Bénin, un opérateur privé actif dans le secteur cotonnier, a été le principal financeur de la campagne du président actuel. Selon des rumeurs, le groupe Bolloré, qui a récemment décroché le contrat d’exploitation du Port autonome de Cotonou, avait aussi fait un geste pour soutenir cette campagne. Du temps du président Mathieu Kérékou, le rôle de Séfou Fagbohoun fut déterminant dans le financement des campagnes électorales de ce président. Comme récompense, il reçut de l’Etat la gestion de la Société Nationale de Commercialisation des Produits Pétroliers (Sonacop). A part le Bénin, la société Elf, devenue par la suite Totalfina, exerce une mainmise occulte sur la destinée politique de l’Afrique par le contrôle de dirigeants politiques au Gabon, au Congo, en Angola et au Nigeria<a id=\"bodyftn4\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn4\">4<\/a>.<\/p>\n<\/div>\n<h2 id=\"heading5\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">2.3. LES ÉLITES INTELLECTUELLES AFRICAINES<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">36- <\/span>La participation des intellectuels à la gestion du pouvoir en Afrique peut être analysée en plusieurs étapes.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">37- <\/span>De 1960 à 1970, les premiers intellectuels étaient à la fois révolutionnaires et panafricanistes. Beaucoup étaient dans l’ombre des premiers dirigeants comme conseillers. Mais leur faible effectif et, surtout, leur méconnaissance des réalités africaines du fait de leur longue absence durant leurs études ne leur ont pas permis de jouer un rôle significatif sur la scène politique pendant cette première période des indépendances. Il faudra attendre la deuxième période, celle allant de 1970 à 1990, pour que ces élites intellectuelles jouent un rôle fondamental aux côtés des militaires, qu’ils influencèrent fortement dans le choix de l’idéologie marxiste-léniniste. C’est le cas notamment au Congo-Brazzaville, au Bénin et dans l’ancienne Haute-Volta.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">38- <\/span>C’est à partir de 1990 que les élites intellectuelles ont émergé comme force politique, cette fois en tant que libéraux venant pour la plupart des institutions internationales et des grandes écoles françaises et américaines. Ceux-ci ont occupé d’importantes responsabilités politiques, soit comme présidents de la République, soit comme premiers ministres. On peut notamment citer les exemples des présidents Abdou Diouf (Sénégal), Paul Biya (Cameroun), Albert Zaff (Madagascar), Alpha Oumar Konaré (Mali), Tijane Kabba (Sierra Leone), John Kufuor (Ghana), Helen Johnson Sirleaf (Liberia) ou encore Nicéphone Soglo (Bénin). A cette catégorie s’ajoutent les leaders issus des guerres de libération qui ont eu lieu en Guinée-Bissau, au Cap-Vert, en Angola, au Zimbabwe, au Mozambique, en Namibie et en Afrique du Sud. C’est parmi ces élites issues de la lutte de libération que l’Afrique compte ses meilleurs leaders, comme Nelson Mandela (Afrique du Sud) et Joachim Chissano (Mozambique).<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">39- <\/span>Malheureusement, les profondes divisions idéologiques des élites intellectuelles sont à l’origine de la faillite du discours sur le développement en Afrique et du manque de solutions alternatives aux modèles venant de l’extérieur. On peut, de ce point de vue, faire remarquer que des indépendances en 1960 aux années 1990, les intellectuels africains étaient partagés entre trois principaux courants de pensée : libéral, marxiste-léniniste et religieux. Chacune de ces tendances idéologiques a fortement déteint sur la vision du développement, tel notamment le débat sur l’endogénéisation si chère aux disciples de l’économiste Samir Amin. Avec l’avènement du processus démocratique amorcé en 1990 et la fin du communisme à l’Est, un certain consensus s’est dégagé en faveur de l’idéologie capitaliste. Celui-ci trouve surtout son écho dans le phénomène de la mondialisation. Il n’y a que quelques rares intellectuels qui continuent à défendre une nouvelle approche du développement qui partirait de la renaissance africaine (Do Nascimento 2008).<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">40- <\/span>Ce rappel historique est indispensable pour mieux comprendre les défis qui attendent la nouvelle génération de dirigeants africains. La faillite des premiers leaders peut expliquer la mauvaise position des pays africains dans les classements économiques mondiaux. Tous ont été incapables de promouvoir les ressources humaines de qualité, facteur de succès des pays prospères. Ils ont été également incapables d’« adopter des politiques de liberté qui permettent l’exploitation intelligente des ressources [naturelles], la création et la stimulation de valeurs et des normes intangibles propres aux sociétés ouvertes » (Koulibaly 2008 : 11).<\/p>\n<h1 id=\"heading6\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #3366ff;\">3. La nouvelle génération des leaders africains et les exigences de développement<\/span><\/h1>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">41- <\/span>En ce début du xxi<sup>e<\/sup> siècle, la responsabilité politique des nouvelles générations de leaders sera basée sur le rapport du pouvoir à la liberté, principalement celle du citoyen. La nouvelle génération est confrontée aux questions suivantes :<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">« Quelles seront la configuration et la nature des différents pouvoirs politiques, religieux, économiques et intellectuels sur les plans local, national, régional, continental et mondial ? »<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">« Quelle sera la possibilité des citoyens de contrôler ces pouvoirs, d’en assurer l’équilibre pour la défense des droits fondamentaux des peuples africains à la vie, à l’éducation, à la santé, en fait au bonheur spirituel et matériel dans la dignité ? »<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">« Quelle sera la place de l’Afrique dans ce monde solidaire d’aujourd’hui ? » (Barry 2009).<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">42- <\/span>La réponse à ces questions renvoie à trois principaux défis que doit relever l’Afrique : ceux de la fragmentation des espaces politiques, de la fragmentation de la conscience historique et de la fragmentation des savoirs.<\/p>\n<h2 id=\"heading7\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">3.1. LA FRAGMENTATION DES ESPACES POLITIQUES<\/span><\/h2>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">5<\/span> Les chiffres de populations sont ceux de 2007 et proviennent du Bulletin statistique de la CEDEAO, <a href=\"https:\/\/poldev.revues.org\/120#ftn5\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">43- <\/span>Le défi de la fragmentation des espaces politiques revêt plusieurs aspects : d’abord, la fragmentation de l’espace induite par le partage de l’Afrique entre plusieurs puissances colonisatrices – la France, la Grande-Bretagne, l’Allemagne, le Portugal, l’Espagne et l’Italie –, puis les disparités territoriales dues à cette partition. Dans l’espace ouest-africain, on peut distinguer trois catégories de pays selon leurs superficies et leurs populations<a id=\"bodyftn5\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn5\">5<\/a> :<\/p>\n<\/div>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">les plus petits Etats, difficilement aménageables tellement les contraintes de superficie et de population hypothèquent les chances d’un développement endogène : Cap-Vert, 3929 km<sup>2<\/sup> et 496 000 habitants ; Gambie, 11 295 km<sup>2<\/sup> et 1 563 000 habitants ; Guinée-Bissau, 36 125 km<sup>2<\/sup> et 1 389 000 habitants ; Sierra Leone, 71740 km<sup>2 <\/sup>et 6 295 0000 habitants ; Togo, 56 600 km<sup>2<\/sup> et 5 465 000 habitants ; Liberia, 111 369 km<sup>2<\/sup> et3 170 000 habitants; Bénin, 112 600 km<sup>2<\/sup> et 8 059 000 habitants ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">les Etats intermédiaires, dont certains sont bien dotés en ressources naturelles, mais qui souffrent cruellement de leur faible marché de consommation : Sénégal, 196 722 km<sup>2<\/sup> et 11 342 000 habitants ;Guinée, 245 857 km<sup>2<\/sup> et 9 612 000 habitants ; Ghana, 238 000 km<sup>2<\/sup> et 22 982 000 habitants ; Burkina Faso, 274 000 km<sup>2<\/sup> et 13 441 000 habitants ; Côte-d’Ivoire, 322 463 km<sup>2<\/sup> et 20 389 000 habitants ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">les grands espaces de manœuvre largement dominés par le désert du Sahara, improductifs le plus souvent à l’exception du Nigeria (913 074 km<sup>2<\/sup>et 146 496 000 habitants) ; ailleurs, la partie utile est encore moins étendue que la superficie des Etats intermédiaires : Mauritanie, 1 032 000 km<sup>2<\/sup> et 3 000 000 habitants ; Mali, 1 204 000 km<sup>2<\/sup>et 12 379 000 habitants ; Niger, 1 267 000 km<sup>2<\/sup> et 13 477 000 habitants.<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">44- <\/span>Cette fragmentation géographique est d’autant plus critique que les plus petits Etats sont les plus nombreux : 7 sur 16. Elle l’est aussi parce que rares sont ces Etats qui correspondent à de véritables entités historiques homogènes. Hormis le Cap-Vert, tous les autres sont constitués d’une multitude de groupes socioculturels, dont la majorité se trouve partagée par plusieurs frontières, tels par exemple les Peuls, les Haoussas, les Yorubas, les Akans et les Mandingues.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">45- <\/span>Cette fragmentation, considérée par l’ancienne Organisation de l’unité africaine comme une « spécificité africaine », entraîne trois types de problèmes qui gênent la bonne maîtrise des conditions actuelles du développement : l’enclavement, les frontières trop longues et mal définies, et le sous-développement des infrastructures de base. Mais l’aspect le plus négatif de cette fragmentation réside plutôt dans la désorganisation territoriale qui en résulte, marquée par<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">la crise de l’Etat comme entité spatiale ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">une mobilité complexe et exacerbée ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">des espaces lacunaires et striés ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">une différenciation spatiale croissante à l’intérieur d’un même territoire.<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">46- <\/span>La crise de l’Etat en tant qu’entité spatiale se manifeste d’abord par le manque de moyens financiers pour fonctionner. Le poids de la dette est si lourd que l’intervention extérieure qui en résulte, notamment celle de la Banque mondiale et du FMI, ôte à ces Etats les moyens élémentaires de leur fonction d’encadrement. Cette absence d’une fonction d’encadrement efficace est devenue le facteur de l’absentéisme des fonctionnaires, préoccupés d’assurer la sécurité de leurs revenus par le biais de l’économie informelle.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">47- <\/span>Somme toute, la transformation qui résulte de la fragmentation des espaces politiques en Afrique est à l’origine de la crise de l’Etat et a pour conséquence l’ampleur de la mobilité géographique, qui crée aussi une différenciation spatiale croissante à l’intérieur d’un même pays. Celle-ci se manifeste par la prise de conscience des groupes ethniques et le renforcement de leur autonomie vis-à-vis de l’Etat central. En d’autres termes, on assiste désormais à une forme d’éclatement spatial national, avec un repli sur soi des différentes unités tribales.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">48- <\/span>Cette dynamique aboutit à la création de nouvelles entités territoriales qui deviennent aujourd’hui les points d’ancrage de forces politiques par le biais de multiples associations. L’ivoirité, l’un des plus grands dérapages de la sous-région, est une conséquence d’un tel repli sur soi.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">49- <\/span>Cette différenciation spatiale, qui va croissant, peut être appréciée de plusieurs manières :<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">les espaces d’extraversion qui se constituent autour des pôles d’une économie dite moderne : pôles de modernisation rurale ou d’exploitation minière dont le dynamisme et la prospérité sont fondés sur une relation privilégiée avec l’extérieur ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">les espaces urbains qui sont parfois des créations <em>ex nihilo<\/em> à partir d’un pôle administratif ou d’une exploitation minière ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">les espaces d’échanges qui se structurent davantage autour des flux commerciaux importants portant parfois sur de longues distances. C’est le cas des marchés de regroupement, déjà analysé dans d’autres travaux (Igué 1993).<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">50- <\/span>Ces différents espaces renforcent l’éclatement territorial à partir d’intérêts divergents avec pour conséquence l’absence de véritables pôles autour desquels pourrait se structurer l’espace national. C’est cet éclatement territorial qui donne une certaine ampleur aux différentes formes de réseaux et de flux migratoires, et la meilleure manière d’y faire face correctement réside dans de nouvelles approches de l’aménagement du territoire.<\/p>\n<h2 id=\"heading8\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">3.2. LA FRAGMENTATION DE LA CONSCIENCE HISTORIQUE<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">51- <\/span>La fragmentation de la conscience historique peut être appréhendée dans les différences entre d’une part l’Afrique blanche et l’Afrique noire, c’est-à-dire entre le Maghreb et l’Afrique subsaharienne, et d’autre part entre les héritages coloniaux.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">52- <\/span>Le Maghreb, bien que partie prenante de l’Union africaine, négocie ses alliances plutôt avec les pays du bassin méditerranéen. Certains de ces Etats, comme le Maroc et l’Egypte, sont très avancés dans les négociations d’accords de partenariat avec l’Union européenne. L’Afrique subsaharienne, par contre, hésite encore – à l’exception de l’Afrique du Sud – à signer un accord de partenariat avec l’Union européenne. Elle cherche davantage à développer ses relations avec la Chine et l’Inde d’un côté et avec l’Amérique latine de l’autre.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">53- <\/span>L’autre aspect de la fragmentation historique réside dans les deux pratiques issues de l’héritage colonial : l’assimilation, appliquée par la France, et l’indigénisation, observée par le Royaume-Uni. L’une et l’autre ont rencontré de sérieuses limites.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">54- <\/span>Cette fragmentation historique ne facilite pas une prise de conscience unanime des problèmes à résoudre, à tel point que les pays anglophones, plus nationalistes, considèrent leurs homologues francophones comme trop dépendants de la France.<\/p>\n<h2 id=\"heading9\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">3.3. LA FRAGMENTATION DES SAVOIRS<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">55- <\/span>La fragmentation des savoirs se rapporte, d’un côté, à l’antagonisme entre les acquis endogènes et les savoirs hérités de l’école coloniale et, de l’autre, à l’impact respectif des religions (notamment le christianisme, l’islam et l’animisme) sur les valeurs idéologiques du développement. Ces différentes formes de fragmentation ont entraîné de fortes divergences idéologiques et un manque d’enracinement culturel.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">56- <\/span>Les divergences idéologiques entre les dirigeants africains ont été particulièrement prononcées durant l’affrontement Est-Ouest, autour des idéologies libérales et marxistes. La fin du communisme en a sensiblement limité la portée, sans toutefois la supprimer. Les divergences entre les responsables politiques africains se manifestent actuellement de deux manières : la guerre pour le leadership, tant dans la zone qu’auprès des puissances colonisatrices, et la question de la démocratie et de la nature des régimes civils ou militaires. Ces contradictions étaient toujours exacerbées entre d’une part Houphouët-Boigny de son vivant et ses pairs francophones, et d’autre part les pays francophones et anglophones. De ce point de vue, la peur du Nigeria reste endémique. Et si la France tente toujours de regrouper ses anciennes colonies au sein de l’Union économique et monétaire ouest-africaine (UEMOA), c’est justement pour contrarier la trop grande influence du géant africain.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">57- <\/span>La question du leadership est liée à la nécessité de voir se développer en Afrique de véritables traditions démocratiques dans la façon de gouverner et de gérer la chose publique. La démocratisation, tant de l’Etat que de la société, exigée par les bailleurs de fonds et vivement souhaitée par les populations africaines, oppose beaucoup de chefs d’Etat entre eux, comme ce fut le cas durant les affrontements Est-Ouest. Cette fragmentation concerne les pays dont les anciens dirigeants autocratiques se maintiennent difficilement en place, notamment le Togo et la Guinée, et les Etats dont les chefs sont issus de la Conférence nationale souveraine. L’avènement de la démocratie est ainsi devenu à la fois un espoir et un moyen de chantage, qui affaiblit la volonté des dirigeants africains de se battre pour un même objectif de développement.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">58- <\/span>Cette difficulté idéologique est doublée de divisions quant au rôle de la culture pour le développement des pays. Les pays d’origine anglophone, lusophone et francophone se distinguent sur cette question, notamment par rapport à l’enracinement des citoyens dans leurs cultures nationales. Cet enracinement est beaucoup plus profond dans les pays anglophones et lusophones que dans les pays francophones. La politique d’assimilation pratiquée par la France a eu tendance à éloigner ces derniers de la nécessité de faire de la culture un enjeu majeur du développement. En d’autres termes, il manque en Afrique (notamment dans la sphère francophone) la référence à une valeur locale qui guiderait l’action des dirigeants. Le manque de cette valeur de référence est le reflet de la nature artificielle des Etats, dont les habitants ont une origine et une histoire qui se rattachent à d’autres espaces politiques parfois antagonistes (comme le Tchad et le Soudan, ou l’Erythrée et l’Ethiopie). Il en résulte alors d’importants conflits ethniques aux frontières qui ruinent les chances d’une concertation nécessaire sur les valeurs locales comme support inévitable d’un développement durable.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">59- <\/span>Les difficultés rencontrées par les Noirs aux frontières de la vallée du fleuve Sénégal, qui voient leur avenir sur le territoire mauritanien de plus en plus contesté par les Maures d’origine berbère, sont symptomatiques de ce phénomène. Elles empêchent le Sénégal et la Mauritanie de se mettre ensemble pour gérer les énormes investissements réalisés dans le cadre de la mise en valeur de la vallée du fleuve.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">60- <\/span>Pour mieux faire face aux différents défis, plusieurs missions s’imposeront aux nouvelles générations de leaders.<\/p>\n<h2 id=\"heading10\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">3.4. LA REFONDATION DE L’ETAT AFRICAIN<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">61- <\/span>La refondation de l’Etat africain s’impose pour rendre fiables, viables et sécurisantes les entités territoriales actuelles. Les Etats-nations hérités de la colonisation, pour paraphraser Antoine Sawadogo, se trouvent dans une situation ambivalente, à la fois réelle et fictive, formelle et informelle (Sawadogo 2003, 47-51). L’Etat a besoin d’être refondé à partir de nouvelles échelles territoriales afin de mieux affronter les différents problèmes qui gênent la bonne maîtrise des conditions actuelles du développement : l’enclavement, les frontières trop longues ou mal définies et le sous-développement des infrastructures de base. Les conséquences de la balkanisation du continent empêchent les Etats africains de contrôler les flux nécessaires à la maîtrise de leurs territoires.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">62- <\/span>La refondation de l’Etat doit permettre de relever les nouveaux défis auxquels est confrontée l’Afrique : la mondialisation, la lutte contre la pauvreté et les crises qui résultent de la gouvernance démocratique. Ces objectifs de développement sont cependant onéreux et nécessitent de nouvelles ressources qui ne peuvent provenir que de la création de nouvelles richesses.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">63- <\/span>Les richesses dont il s’agit ici ne sont pas seulement monétaires. Ce dont il est question, c’est de travailler à rendre l’Afrique prospère en agissant sur les principaux déterminants de cette richesse, comme le renforcement des capacités productives, technologiques et d’innovation… Ces capacités sont désormais indispensables pour renverser les tendances actuelles de la création de richesses, trop centrées sur l’économie rentière à faible valeur ajoutée. Pour ce faire, il faudrait exploiter les instruments qui permettent d’intervenir efficacement dans ces déterminants qui se résument en quelques points :<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">la promotion du capital naturel, constitué des richesses de la nature ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">le capital produit, constitué des machines et des infrastructures construites, de même que des terres et des espaces urbains aménagés pour l’habitat de l’homme ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">le capital intangible, d’ordre immatériel. Composé d’une part du capital humain et de l’autre de la qualité des institutions, il est la partie la plus importante de la richesse des nations. Bien que ce capital intangible ne soit capitalisé nulle part, il est constitué en partie du fruit de la formation, de l’éducation et du savoir-faire acquis par les populations de la nation. Il faut y ajouter la confiance qui règne entre les différentes composantes de la nation et leur capacité à travailler ensemble de façon coordonnée dans le but de s’enrichir ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">une gouvernance qui stimule la productivité globale de l’économie.<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">64- <\/span>Sans ces différents éléments, il sera difficile de mettre en place une gestion participative efficace, efficiente et fonctionnelle. De même, sans disposer d’élites avant-gardistes, bien formées et prêtes à s’engager dans des réformes décisives qui auront des impacts positifs sur les institutions de l’Etat, rien ne sera possible.<\/p>\n<h2 id=\"heading11\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">3.5. LE RENOUVELLEMENT DES ÉLITES INTELLECTUELLES<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">65- <\/span>Le renouvellement des élites africaines devrait permettre une meilleure contribution de la diaspora africaine au développement du continent et déboucher sur la formation d’une nouvelle génération de leaders.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">66- <\/span>La diaspora africaine est répartie dans trois principales zones géographiques : l’Europe, les Etats-Unis et les pays du Golfe. Elle peut être utile à l’Afrique dans trois principaux domaines :<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">l’amélioration des compétences techniques et universitaires ;<\/p>\n<\/li>\n<li>\n<div class=\"textandnotes\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">6<\/span> Se référer aux données de la Banque mondiale sur le sujet des <em>remittance flows<\/em>.<\/li>\n<\/ul>\n<p class=\"puces\" dir=\"ltr\">l’apport en ressources financières de développement. Le transfert d’argent frais de cette diaspora vers l’Afrique est actuellement estimé à plus de 10 % du PIB de certains pays africains<a id=\"bodyftn6\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn6\">6<\/a> ;<\/p>\n<\/div>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">une meilleure représentation de l’Afrique dans le monde à partir des relations que cette diaspora a pu construire dans ses différentes zones d’accueil.<\/p>\n<\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">67- <\/span>La promotion d’une nouvelle génération de leaders implique l’émergence d’élites rassemblant différentes compétences, dont notamment l’aptitude à<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">assimiler les discours actuels sur le développement ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">acquérir de nouvelles connaissances qui manquent à l’Afrique, comme les connaissances en prospective et en médiation et les nouvelles technologies de l’information et de la communication ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">épouser les nouvelles valeurs de développement comme celles de l’équité, de la probité, de la bonne gouvernance et de la gestion partagée des richesses disponibles.<\/p>\n<\/li>\n<\/ul>\n<h2 id=\"heading12\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">3.6. LA MISE EN PLACE DE NOUVELLES CONDITIONS DE PAIX POUR LA PROMOTION DE LA LIBERTÉ<\/span><\/h2>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">68- <\/span>L’Afrique est connue dans le monde par les crises qui la secouent et la violence qui caractérise ses sociétés. Ces crises résultent en grande partie de la confiscation de la liberté des citoyens par les responsables politiques.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">69- <\/span>La question de la liberté est devenue préoccupante dans les pays encore autocratiques comme le Soudan, le Zimbabwe, la Somalie et l’Erythrée. Elle l’est aussi dans ceux dont les élections sont truquées et où les institutions de la république font l’objet de manipulation.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">70- <\/span>La liberté a toujours été l’un des principaux facteurs de progrès dans les pays développés. La Heritage Foundation, un des <em>think tanks<\/em> américains installé à Washington, a publié dans un des numéros du <em>Wall Street Journal<\/em> en 2008 l’indice de liberté économique <em>(Index of Economic Freedom)<\/em> dans le monde. Cet indice de liberté reste faible en Afrique : sur 40 pays africains étudiés, seul Maurice compte parmi les 20 premiers mondiaux en occupant la 18<sup>e<\/sup>place ; il est suivi du Botswana à la 36<sup>e<\/sup> place. Les derniers de cette liste mondiale sont tous africains (Holmes, Feulner et O’Grady 2008).<\/p>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">7<\/span> Ces dix catégories sont la liberté d’entreprise, la liberté de commerce, la liberté d’être à l’abr <a href=\"https:\/\/poldev.revues.org\/120#ftn7\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">71- <\/span>Selon l’indice de liberté économique, il existe dix catégories de liberté sans lesquelles aucun pays ne peut prospérer<a id=\"bodyftn7\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn7\">7<\/a>. Bien que cet index soit conforme à la notion américaine de liberté, il atteste tout de même des efforts à fournir par les dirigeants africains pour assainir le contexte de la démocratisation et de la société. Ainsi, la quête de ces dix catégories de liberté devient un enjeu majeur dans l’émergence et la promotion de nouvelles générations de leaders en Afrique.<\/p>\n<\/div>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">8<\/span> Nous parlons ici de compétition car les mesures de progrès sont les mêmes pour toutes les régions <a href=\"https:\/\/poldev.revues.org\/120#ftn8\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">72- <\/span>L’émergence de nouveaux leaders ne se fera pas sans la prise en compte de nombreux facteurs et situations complexes. Ces nouveaux leaders seront en compétition scientifique, économique, technologique et politique avec le reste du monde. C’est à cette compétition mondiale qu’ils doivent se préparer pour permettre l’avènement d’un véritable capital social, qui manque encore à ce continent<a id=\"bodyftn8\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn8\">8<\/a>.<\/p>\n<\/div>\n<h1 id=\"heading13\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">4. Les nouveaux leaders comme alternative au déficit du capital social<\/span><\/h1>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">73- <\/span>Le concept de capital social désigne généralement des populations valorisées par l’éducation et la santé. On estime que l’investissement dans l’éducation constitue une composante essentielle de la politique économique. Il est établi que pour un niveau donné du PIB par tête, les pays à fort taux de scolarisation sont en situation plus avantageuse que ceux à faible taux de scolarisation. Ces raisons poussent les institutions internationales de développement à inviter les dirigeants africains à investir massivement dans l’accumulation du capital social comme moyen privilégié de croissance et de développement.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">74- <\/span>La question du capital social implique trois notions : le capital humain, les institutions et les valeurs. Là encore, l’Afrique est mal placée dans les classements internationaux (Koulibaly 2008). La nouvelle génération de leaders ne pourra plus faire l’impasse sur cette situation. Les difficultés à s’y atteler viendront de la complexité des différents éléments qui constituent ce capital social.<\/p>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">9<\/span> Sur ces différents qualificatifs de l’Etat, on peut se référer à Bayart (1989, 1996) et au GEMDEV <a href=\"https:\/\/poldev.revues.org\/120#ftn9\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">75- <\/span>Au niveau des institutions, la nature et la définition de ce que devrait être l’Etat africain restent l’objet d’un débat non tranché. Doit-on promouvoir un Etat « bienveillant », « patrimonial » ou « régulateur » ?<a id=\"bodyftn9\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn9\">9<\/a> Sans faire avancer le débat sur la nature de l’Etat africain, on voit mal comment les nouveaux leaders pourront se positionner et faire avancer la société.<\/p>\n<\/div>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">76- <\/span>Quant à la société civile, sa définition et sa composition demeurent encore plus complexes que celles de l’Etat. La difficulté vient de son caractère hétéroclite. Par sa nature, la société civile est une structure composite, diversifiée et polymorphe qui évolue au gré des forces qui la composent. Le concept de société civile implique une gamme variée de définitions assez imprécises où interviennent des partenaires sociaux comme les organisations représentatives des milieux socio-économiques, les associations constituées pour la défense de grandes causes, les associations de proximité, les organisations religieuses et les organisations intellectuelles. Il s’agit en définitive d’une constellation d’associations agissant dans le secteur public autre que celui de l’Etat.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">77- <\/span>Bien que le concept de la société civile remonte à des temps anciens (Offerlé 2003), il n’a émergé en Afrique que ces quinze dernières années dans la foulée des débats qui ont dominé la scène politique internationale et africaine pendant cette période, sur la démocratie participative, le libéralisme et ses avantages politiques et l’avenir de l’Etat-providence.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">78- <\/span>La société civile africaine est ainsi confrontée à de sérieuses difficultés, telles que son hétérogénéité et le rôle qu’elle devrait jouer dans la société africaine. Pour le moment, son rôle est loin d’être celui du développement, à l’exception de quelques initiatives émanant pour la plupart de la diaspora africaine, notamment le long de la vallée du fleuve Sénégal et dans la région de Kayes, au Mali. Au-delà de quelques actions de développement isolées, la société civile jour un rôle axé davantage sur la censure de l’Etat d’un côté et l’animation de mouvements sociaux de l’autre.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">79- <\/span>Dans son rôle de censeur, elle se contente de faire des rappels et des mises en garde contre les entorses à la démocratie, aux droits humains et à l’environnement. Sa capacité de propositions alternatives reste faible.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">80- <\/span>Par l’animation des mouvements sociaux, elle relaie sur le territoire national les discours des organisations extérieures qui financent ses différentes activités. C’est le cas notamment des ONG d’obédience religieuse, dont les principales actions servent d’abord à l’évangélisation ou à l’islamisation.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">81- <\/span>Par le biais de ces deux types d’action de la société civile, l’Etat cherche désormais à contrôler les différentes associations qui la composent en mettant en place une stratégie de collaboration. Si celle-ci ne marche pas, il s’ensuit un antagonisme entre les deux acteurs qui hypothèque sérieusement l’efficacité de leurs actions.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">82- <\/span>Le dernier aspect du capital social est celui des valeurs, qui servent de fondement de la société : les valeurs des attitudes par rapport au travail, aux institutions de l’Etat et à l’argent. De ces valeurs, les plus importantes pour l’Afrique sont celles des attitudes devant le travail et le respect des institutions étatiques. Par contre, les valeurs de l’argent sont devenues les principales causes de détournement et de la mauvaise gouvernance.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">83- <\/span>Les nouveaux leaders africains joueront un rôle essentiel dans ces différents aspects du capital social. C’est la raison pour laquelle ils doivent répondre à plusieurs exigences en matière de formations et de compétences, comme<\/p>\n<ul class=\"listlevel1WW8Num34\" style=\"text-align: justify;\">\n<li>\n<p class=\"puces\" dir=\"ltr\">l’audace et la capacité d’anticipation par la maîtrise et le contrôle du changement ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">la loyauté envers soi et envers le peuple ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">le respect des principes de leadership comme le devoir, l’honneur, le combat pour la nation, la perspicacité, etc. ;<\/p>\n<\/li>\n<li>\n<p class=\"puces\" dir=\"ltr\">l’instauration avec le reste du monde d’un système de partenariat plus équitable.<\/p>\n<\/li>\n<\/ul>\n<h1 id=\"heading14\" dir=\"ltr\" style=\"text-align: justify;\"><span style=\"color: #95f900;\">5. Conclusion<\/span><\/h1>\n<div class=\"textandnotes\" style=\"text-align: justify;\">\n<ul class=\"sidenotes\">\n<li><span class=\"num\">10<\/span> Outre le discours du président Sarkozy, on peut aussi se référer à la préface d’Edwige Avice, anci <a href=\"https:\/\/poldev.revues.org\/120#ftn10\">(…)<\/a><\/li>\n<\/ul>\n<p class=\"texte\" dir=\"ltr\"><span class=\"paranumber\">84- <\/span>Le monde actuel est mû par une compétition permanente où seul le facteur de différenciation est le capital intangible dont la meilleure application pallie efficacement le manque de richesses naturelles. Le monde devient de plus en plus immatériel. L’Afrique doit en tenir compte pour opérer plusieurs mutations : celle des mentalités d’abord (abandon de la mentalité d’asservissement), et la nécessité de rester « connecté » avec le reste du monde et compris de celui-ci. En effet, ce que l’on reproche aujourd’hui à l’Afrique, c’est son incapacité à regarder davantage vers l’avenir. C’est ce qui a fait dire au président français Nicolas Sarkozy, lors de son discours à l’Université de Dakar le 26 juillet 2007, que le continent n’est pas suffisamment entré dans l’histoire de l’humanité. Bien que ce discours soit sévèrement critiqué, il atteste néanmoins de l’attitude de l’Occident vis-à-vis d’une Afrique toujours jugée archaïque et insuffisamment engagée dans la course au développement<a id=\"bodyftn10\" class=\"footnotecall\" href=\"https:\/\/poldev.revues.org\/120#ftn10\">10<\/a>.<\/p>\n<\/div>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">85- <\/span>L’Afrique doit se débarrasser de son subjectivisme, c’est-à-dire l’omniprésence de certaines forces du mal, comme la sorcellerie, entraînant la peur des populations d’oser affronter les vraies difficultés sociales. Beaucoup de sociétés africaines fonctionnent selon la logique de la peur et ont du mal à libérer des initiatives porteuses de progrès. Il en est de même de la forte religiosité, considérée comme l’opium du peuple. L’Afrique doit désormais promouvoir de nouvelles valeurs à partir de son histoire et de sa culture. « C’est par son “être” que l’Afrique pourra vraiment accéder à l’avoir. A un avoir authentique ; pas à un avoir de l’aumône, de la mendicité. […] C’est pourquoi l’un des grands problèmes de l’Afrique, c’est la lutte pour l’échange culturel équitable. Pour cela, il faut infrastructurer nos cultures. Une culture sans base matérielle et logistique n’est que vent qui passe » (Ki-Zerbo 2003, 80-82). La dimension culturelle comme ressource pour le développement peut faire du secteur culturel le lieu de nouveaux enjeux : enjeux liés à la préservation des identités et de la diversité culturelle face à une mondialisation comme facteur potentiel d’uniformisation ; enjeux économiques aussi, avec des industries culturelles qui placent les créateurs africains dans une position de conquête de marché ; enjeux sociaux enfin, avec de nouvelles solidarités qui se créent.<\/p>\n<p class=\"texte\" dir=\"ltr\" style=\"text-align: justify;\"><span class=\"paranumber\">86- <\/span>L’Afrique noire est la seule région au monde dont les langues ne servent qu’à la communication à l’intérieur des groupes socioculturels. Ses leaders devraient œuvrer pour que quelques-unes des langues africaines deviennent des instruments de travail et de connaissances scientifiques. C’est à ce prix que ses nouvelles générations d’acteurs politiques seront mieux enracinées dans leurs milieux, pourront agir plus efficacement et proposer de nouvelles transformations qualitatives, gage de progrès économique et social.<\/p>\n<p>[\/vc_column_text][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_column_text] 1. Introduction 1- Le concept de leadership tout comme celui de la société civile relèvent de la culture anglo-saxonne. Ces deux notions, actuellement à la mode, sont passées dans la tradition francophone seulement ces dernières années, à la suite de l’émergence de la démocratie après la fin des empires coloniaux et de l’affrontement Est-Ouest. 2- Durant la longue période de la colonisation et de la Guerre froide, la démocratie a plutôt laissé place aux Etats forts [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Une nouvelle génération de leaders en Afrique : Quels enjeux? - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Une nouvelle génération de leaders en Afrique : Quels enjeux? - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"[vc_row][vc_column][vc_column_text] 1. Introduction 1- Le concept de leadership tout comme celui de la société civile relèvent de la culture anglo-saxonne. Ces deux notions, actuellement à la mode, sont passées dans la tradition francophone seulement ces dernières années, à la suite de l’émergence de la démocratie après la fin des empires coloniaux et de l’affrontement Est-Ouest. 2- Durant la longue période de la colonisation et de la Guerre froide, la démocratie a plutôt laissé place aux Etats forts [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2018-08-20T07:16:31+00:00\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"47 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"Une nouvelle génération de leaders en Afrique : Quels enjeux?\",\"datePublished\":\"2018-08-20T07:16:31+00:00\",\"dateModified\":\"2018-08-20T07:16:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/\"},\"wordCount\":9376,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"Uncategorized\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/\",\"url\":\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/\",\"name\":\"Une nouvelle génération de leaders en Afrique : Quels enjeux? - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2018-08-20T07:16:31+00:00\",\"dateModified\":\"2018-08-20T07:16:31+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Une nouvelle génération de leaders en Afrique : Quels enjeux?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Une nouvelle génération de leaders en Afrique : Quels enjeux? - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/","og_locale":"en_GB","og_type":"article","og_title":"Une nouvelle génération de leaders en Afrique : Quels enjeux? - anyl4psd","og_description":"[vc_row][vc_column][vc_column_text] 1. Introduction 1- Le concept de leadership tout comme celui de la société civile relèvent de la culture anglo-saxonne. Ces deux notions, actuellement à la mode, sont passées dans la tradition francophone seulement ces dernières années, à la suite de l’émergence de la démocratie après la fin des empires coloniaux et de l’affrontement Est-Ouest. 2- Durant la longue période de la colonisation et de la Guerre froide, la démocratie a plutôt laissé place aux Etats forts [&hellip;]","og_url":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/","og_site_name":"anyl4psd","article_published_time":"2018-08-20T07:16:31+00:00","author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"47 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"Une nouvelle génération de leaders en Afrique : Quels enjeux?","datePublished":"2018-08-20T07:16:31+00:00","dateModified":"2018-08-20T07:16:31+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/"},"wordCount":9376,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["Uncategorized"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/","url":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/","name":"Une nouvelle génération de leaders en Afrique : Quels enjeux? - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2018-08-20T07:16:31+00:00","dateModified":"2018-08-20T07:16:31+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/une-nouvelle-generation-de-leaders-en-afrique-quels-enjeux\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"Une nouvelle génération de leaders en Afrique : Quels enjeux?"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2577"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=2577"}],"version-history":[{"count":0,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/2577\/revisions"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=2577"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=2577"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=2577"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}