{"id":9219,"date":"2021-03-15T09:26:09","date_gmt":"2021-03-15T08:26:09","guid":{"rendered":"https:\/\/anyl4psd.org\/?p=9219"},"modified":"2021-03-15T09:35:43","modified_gmt":"2021-03-15T08:35:43","slug":"achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2","status":"publish","type":"post","link":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/","title":{"rendered":"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa"},"content":{"rendered":"<p><strong>Introduction<\/strong><\/p>\n<p>Agroforestry is one of the most conspicuous land use systems across landscapes and agroecological zones in Africa. With food shortages and increased threats of climate change, interest in agroforestry is gathering for its potential to address various on-farm adaptation needs, and fulfill many roles in AFOLU-related mitigation pathways. Agroforestry provides assets and income from carbon, wood energy, improved soil fertility and enhancement of local climate conditions; it provides ecosystem services and reduces human impacts on natural forests. Most of these benefits have direct benefits for local adaptation while contributing to global efforts to control atmospheric greenhouse gas concentrations. This paper presents recent findings on how agroforestry as a sustainable practice helps to achieve both mitigation and adaptation objectives while remaining relevant to the livelihoods of the poor smallholder farmers in Africa<\/p>\n<p><strong>Scoping agroforestry for climate change<\/strong><\/p>\n<p>Low income countries mostly rely on agriculture for rural livelihoods and development. Nevertheless, agricultural systems in developing countries are adversely affected by land pressure and climate change, both of which threaten food production. Reduced productivity due to land degradation exacerbates the food deficit, despite the relative success of intensive agricultural systems that are promoted in many regions of the world. The various environmental impacts of agricultural intensification and food production, with negative impacts on soil and biodiversity, result in adverse feedbacks on climate, food security and on-farm income at local scale [1]. In addition, attempts to implement a ‘green revolution’ model in Africa using subsidies and inputs such as fertilizers have been costly and unsustainable, as technology cannot fully replace the services that trees would normally provide [2]. The current debate on sustainable intensification of agriculture underlines the importance of diversification as a way to improve crop and land management by integrating trees in land use systems [2–4]. There are many ways to achieve sustainable agricultural goals through the combination of increased yields with ecosystem services, but there few options where agroecosystem diversity and farm productivity are enhanced simultaneously. Some forms of agroforestry require low external inputs (pro-poor), have a high recycling rate, and good integration of trees, crops and animals, making them good candidate for achieving both sustainable livelihood and climate changes objectives<\/p>\n<p>In most parts of Africa, climate change mitigation focusses on reforestation and forest protection. But such efforts to reduce tropical deforestation (often under the umbrella of REDD+) [6] conflict with the need to expand agricultural production in Africa to feed the continent’s growing population [7]. Agroforestry could be a win-win solution to the seemingly difficult choice between reforestation and agricultural land use, because it increases the storage of carbon and may also enhance agricultural productivity [8,9]. Some studies suggest that smallholder farmers in developing countries may combat climate change by reverting to more natural productive systems, which provide improved ecological and social functions [10], while meeting adaptation needs and building resilient agro-ecological systems that actively sequester carbon [11–14]. Currently, there is a growing interest in investing in agroforestry systems for these multiple benefits [15 ,16], and also as a set of innovative practices that strengthen the system’s ability to cope with adverse impacts of a changing climate [17]. Although the feasibility and benefits of agroforestry-based mitigation to smallholder farmers are currently under debate, common ground is found when evidence emerges that high production levels and economic values of agroforestry products may generate financial capital beyond subsistence levels alone, thereby aiding capital accumulation and reinvestment at the farm level [18,19]. Although the capacity of agroforestry to both raise carbon stocks and produce livelihood benefits has been well demonstrated, the research community needs to better understand the emerging challenge of assessing benefits from other ecosystem services beyond the symbolic value of carbon sequestration. A defining factor of African agriculture is the dominance of smallholder farmers with a strong priority on food security. Under such conditions, climate mitigation measures will need to demonstrate support for improved food production as well as climate adaptation benefits [14,20,21]. This synthesis presents the state of the art on the role of agroforestry in addressing both climate mitigation and adaptation in primarily food-focused production systems of Africa.<\/p>\n<p><strong>Agricultural performance under agroforestry systems<\/strong><\/p>\n<p>The steady decrease in soil fertility due to many drivers is a serious constraint for sustainable agriculture in Africa [22– 27]. Topsoil erosion is the most detrimental form of soil degradation and is likely to be aggravated by long-term removal of surface litter and crop residues. The shortage of mineral fertilizers and poor performance of current agricultural policies have directed discussions on food security towards sustainable agroforestry practices [27–29].<\/p>\n<p>Agroforestry has potential to improve soil fertility. This is mainly based on the increase of soil organic matter and biological nitrogen fixation by leguminous trees. Trees on farms also facilitate tighter nutrient cycling than monoculture systems, and enrich the soil with nutrients and organic matter [30], while improving soil structural properties. Hence, through water tapping and prevention of nutrient leaching [10,31], trees help recover nutrients, conserve soil moisture and improve soil organic matter [32]<\/p>\n<p>The potential of agroforestry to reduce the yield gap varies depending on the biophysical and human context. There are a number of successful agroforestry technologies, such as trees that improve soil, fast-growing trees for fuel wood, indigenous fruit trees to provide added nutrition and income, and trees that can provide medicinal plant products [33]. In practice, there is a need to differentiate between simple agroforestry systems (such as alley cropping, intercropping and hedgerow systems) and complex agroforestry systems that function like natural forest ecosystems but are integrated into agricultural Management systems [34,35]. The interest of investigating agroforestry in a changing climate comes from the potential of agroforestry practices to produce assets for farmers, combined with opportunities for climate change mitigation and potential to promote sustainable production that enhances agroecosystem diversity and resilience.<\/p>\n<p><strong>Agroforestry as a potential mitigation strategy<\/strong><\/p>\n<p>Cultivated lands have the potential to contribute significantly to climate change mitigation by improved cropping practices and greater numbers of trees on farms. The global estimated potential of all greenhouse gas (GHG) sequestration in agriculture ranges from 1500 to 4300 Mt CO2e yr1, with about 70% from developing countries; 90% of this potential lies in soil carbon restoration and avoided net soil carbon emission [20]. Tree densities in farming landscapes range from low cover of about 5% in the Sahel to more than 45% in humid tropical zones where cocoa, coffee and palm oil agroforestry systems prevail [36]. The cited study indicates that in sub Saharan Africa, 15% of farms have tree cover of at least 30%. This points to a high potential in Africa for sequestering carbon and reducing other agriculture related GHG emissions — particularly in farm land that currently has low tree cover — while maintaining the basic production systems. Performance of mitigation options in agroforestry will depend on the relative influence of tree species selection and management, soil characteristics, topography, rainfall, agricultural practices, priorities for food security, economic development options, among others. In order to improve carbon sequestration, or to reduce carbon emissions, several options are available (Table 1), but all are related to development needs of local communities.<\/p>\n<p>These agroforestry practices are based on a variety of management approaches and have potential positive implications for climate change mitigation [42]. It has been shown that agroforestry systems have 3–4 times more biomass than traditional treeless cropping systems [20,43], and in Africa they constitute the third largest carbon sink after primary forests and long term fallows [35]. In addition, Zomer et al. [36] show that the area suitable for agroforestry worldwide is much larger with substantially greater potential than existing systems. In Africa, Unruh et al. [8] reported that a total of 1550 million ha are suitable for some type of agroforestry. There are many methods to estimate carbon sequestration in agroforestry systems; some of them are based on in situ measurements, but the application of different assumptions introduces large inconsistencies into available data [9]. Reported C stocks and C sequestration vary widely across agroforestry systems in Africa. Integrated land use practices, such as agro-silvo-pastoral systems, combine high C stocks with high C sequestration potentials. Table 2 shows the potential of various agroforestry systems for climate change mitigation.<\/p>\n<p>In addition, agroforestry systems can meaningfully reduce the pressure on natural forests for energy needs. Some authors assume that higher consumption of tree products would motivate farmers to adopt agroforestry [54], in particular where fuel wood is diminishing. Development of agroforestry for sustainable fuel wood can contribute to energy substitution and becomes an important carbon offset option<\/p>\n<p><strong>Agroforestry and ecosystem resilience<\/strong><\/p>\n<p>Agroforestry systems comprise a long list of land management practices, including crop diversification, long rotation systems for soil conservation, home gardens, boundary plantings, perennial crops, hedgerow intercropping, live fences, improved fallows or mixed strata agroforestry [14,34,35,40,42,55–57]. If well managed (success hinges essentially upon proper implementation), agroforestry can play a crucial role in improving resilience to uncertain climates through microclimate buffering and regulation of water flow [15].<\/p>\n<p>Management options in agroforestry include tree pruning, and measures to reduce below-ground competition, particularly for water [58], such that trees tap into deep ground water rather than top soil moisture that annual crops rely on. Growing attention is paid to the impact of agroforestry on microclimate control, and other favorable ecosystem functions. Agroforestry helps to conserve and protect natural resources by, for example, mitigating non-point source pollution (e.g. dust), controlling soil erosion and creating wildlife habitat [33]. It facilitates flexible responses to rapid shifts in ecological conditions, while at the same time maintaining or restoring soil and water resources<\/p>\n<p>Microclimatic improvement through agroforestry has a major impact on crop performance as trees can buffer climatic extremes that affect crop growth. In particular, the shading effects of agroforestry trees can buffer temperature and atmospheric saturation deficit — reducing exposure to supra-optimal temperatures, under which physiological and developmental processes and yield become increasingly vulnerable [10]. Scattered trees in agroforestry farms can enhance the understory growth by reducing incident solar radiation, air and soil temperature, while improving water status, gas exchange and water use efficiency [31]. These scientific claims are based on few examples and need to be substantiated more in future research<\/p>\n<p>Agroforestry contributes to ecosystem functions in water recycling by increased rainfall utilization compared to annual cropping systems. Lott et al. [60] reported that about 25% of the water transpired by trees is used during the dry season, indicating that they are able to utilize offseason rainfall (comprising 15–20% of the total annual rainfall) and residual soil water after the cropping period, with the rest being lost by evaporation (40%) or deep  drainage (33–40%). This complementarity between trees and annual crops extends possibilities of soil moisture uptake, hence making soil resource utilization more efficient than in pure monoculture [30,58]. Trials have been conducted to demonstrate that reduction of vegetation cover amplifies the decline of rainfall through positive feedbacks between precipitation and vegetation via reduced evapotranspiration and increased albedo [61]. Additionally, analysis of the water cycle addresses the importance of managing tree cover as part of the direct influences trees have on local and regional patterns of rainfall [62,63 ]. This highlights the potential of agroforestry to alleviate drought in Africa.<\/p>\n<p><strong>Adaptation-mitigation in agroforestry<\/strong><\/p>\n<p><strong><u>Mitigating climate change starts with Better Ocean Data (<\/u><\/strong><a href=\"https:\/\/www.sofarocean.com\/posts\/mitigating-climate-change-it-starts-with-better-ocean-data\">Mitigating Climate Change: It Starts With Better Ocean Data<\/a> ). For years (and we mean <em>many<\/em> years), the ocean helped us mitigate the early effects of human emissions by absorbing greenhouse gases, like carbon dioxide and heat, from the atmosphere. As a result, more than <a href=\"https:\/\/www.climate.gov\/news-features\/understanding-climate\/climate-change-ocean-heat-content\"><strong>90 percent of the warming that happened on Earth between 1971 and 2010 occurred in the ocean<\/strong><\/a><strong> (<\/strong><a href=\"https:\/\/www.climate.gov\/news-features\/understanding-climate\/climate-change-ocean-heat-content\">https:\/\/www.climate.gov\/news-features\/understanding-climate\/climate-change-ocean-heat-content<\/a>). A selfless act by Mother Nature, but it&#8217;s catching up to us.  Climate change, which describes long-term changes to temperature and typical weather, is accelerating at an alarming pace—and the impacts are hard to ignore.<\/p>\n<p>Combining adaptation with mitigation has been recognized as a necessity in developing countries, particularly in the AFOLU (agriculture, forestry and other land use) sector. In reality, there is no dissociation between crop production and other ecosystem services from land use. Agroforestry in general may increase farm profitability through improvement and diversification of output per unit area of tree\/crop\/livestock, through protection against damaging effects of wind or water flow, and through new products added to the financial diversity and flexibility of the farming enterprise [33]. It can also substantially contribute to climate change mitigation [17,20,21].<\/p>\n<p>The use of multipurpose trees and integrated approaches can enhance the profitability of agroforestry [15 ], for example, trees can be sources of fodder, which in turn is converted into valuable plant nutrients [14]. Trees on farms can provide wild edible fruits [39 ] and non-timber products that serve as alternative food during periods of deficit and primary sources of income for many rural communities [64]. Hence, a growing scientific challenge relates to the methods and tools to assess useful trees in various human-ecological contexts [15 ]. In most cases, benefits of agroforestry add up to a substantial improvement of the economic and resource sustainability of agriculture, while contributing to GHG sequestration. Agroforestry may nevertheless involve practices that raise GHG emissions, such as shifting cultivation, pasture maintenance by burning, nitrogen fertilization and animal production. In order to optimize agroforestry for adaptation and mitigation to climate change, there is a need for more integrated management to increase benefits and reduce negative impacts on climate<\/p>\n<p><strong>Conclusion and key messages<\/strong><\/p>\n<p>This paper shows how agroforestry systems readily bundle both mitigation and adaptation strategies and provide several pathways to securing food security for poor farmers, while contributing to climate change mitigation. Agroforestry should attract more attention in global agendas on mitigation because of its positive social and environmental impacts. However, adding trees to cropping systems and\/or animal production requires learning of advanced cultivation methods and some support to ensure swift adoption [65]. The failure of extension services in poor African countries limits the possibility to scale up innovations in agroforestry for improved land use systems. Another structural limitation to bringing agroforestry adoption to scale can be seen in the limited investment in the sector compared to intensified farming systems, which has seen strong support during the post-colonial era, mostly for export cash crop (monocultures of groundnut, cocoa, cotton, among others).<\/p>\n<p>At farm level, combining mitigation and adaptation in agroforestry to enhance the resilience of social and land use systems should be scrutinized in a context where the primary goal is to increase social and economic benefits through agriculture. Screening of priority activities needs<\/p>\n<p>multifaceted analysis that responds first and foremost to basic local needs [65]. So if seen as a win-win approach under optimal land management practices, equal importance of mitigation efforts should be given to adaptation; and any mitigation strategies should demonstrate clear adaptation benefits. In the case of Africa, carbon sequestration should generally be considered a co-benefit of strategies to support sustainable livelihoods and adapt to climate change, rather than the other way around. Progress towards adapted and sustainable livelihoods may be measured by accumulation of assets, and mitigation measures should be mapped against these assets.<\/p>\n<p>On the other hand, uncertainties related to future climates, land use and land cover, soil fertility in drier environments and pests and diseases pose challenges to the scaling up of agroforestry practices. The effects of climate change on agroforestry systems are not fully understood despite many efforts in modeling climate analogs and future climate impacts [66]. This raises questions on which trees and management options will be suitable in future climates and how to best minimize negative climate change impacts on farming systems [15]. There is, therefore, a need to better predict the range of climate variability to assess the short- and long-term impacts of changing temperature and rainfall on ecosystem suitability for current agroforestry practices [10]. Inversely, there is little knowledge on quantitative effects of trees on local and regional climate, and better documentation is needed on the interconnections related to water recycling and its association with evapotranspiration. Also, it is unclear how much deforestation can be limited by provision of ecosystem services such as wood energy from agroforestry landscapes.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Agroforestry is one of the most conspicuous land use systems across landscapes and agroecological zones in Africa. With food shortages and increased threats of climate change, interest in agroforestry is gathering for its potential to address various on-farm adaptation needs, and fulfill many roles in AFOLU-related mitigation pathways. Agroforestry provides assets and income from carbon, wood energy, improved soil fertility and enhancement of local climate conditions; it provides ecosystem services and reduces human impacts [&hellip;]<\/p>\n","protected":false},"author":2110,"featured_media":9221,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0},"categories":[21],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.11 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa - anyl4psd<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/\" \/>\n<meta property=\"og:locale\" content=\"en_GB\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa - anyl4psd\" \/>\n<meta property=\"og:description\" content=\"Introduction Agroforestry is one of the most conspicuous land use systems across landscapes and agroecological zones in Africa. With food shortages and increased threats of climate change, interest in agroforestry is gathering for its potential to address various on-farm adaptation needs, and fulfill many roles in AFOLU-related mitigation pathways. Agroforestry provides assets and income from carbon, wood energy, improved soil fertility and enhancement of local climate conditions; it provides ecosystem services and reduces human impacts [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/\" \/>\n<meta property=\"og:site_name\" content=\"anyl4psd\" \/>\n<meta property=\"article:published_time\" content=\"2021-03-15T08:26:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-03-15T08:35:43+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/pexels-maarten-van-den-heuvel-2284170-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"640\" \/>\n\t<meta property=\"og:image:height\" content=\"426\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"AnYl4Psd\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"AnYl4Psd\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimated reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/\"},\"author\":{\"name\":\"AnYl4Psd\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\"},\"headline\":\"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa\",\"datePublished\":\"2021-03-15T08:26:09+00:00\",\"dateModified\":\"2021-03-15T08:35:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/\"},\"wordCount\":2620,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"articleSection\":[\"News\"],\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/\",\"url\":\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/\",\"name\":\"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa - anyl4psd\",\"isPartOf\":{\"@id\":\"https:\/\/anyl4psd.org\/#website\"},\"datePublished\":\"2021-03-15T08:26:09+00:00\",\"dateModified\":\"2021-03-15T08:35:43+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#breadcrumb\"},\"inLanguage\":\"en-GB\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/anyl4psd.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/anyl4psd.org\/#website\",\"url\":\"https:\/\/anyl4psd.org\/\",\"name\":\"anyl4psd\",\"description\":\"The African Network of Young Leaders for Peace and Sustainable Development\",\"publisher\":{\"@id\":\"https:\/\/anyl4psd.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/anyl4psd.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-GB\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/anyl4psd.org\/#organization\",\"name\":\"ANYL4PSD\",\"url\":\"https:\/\/anyl4psd.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-GB\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"contentUrl\":\"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png\",\"width\":300,\"height\":268,\"caption\":\"ANYL4PSD\"},\"image\":{\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f\",\"name\":\"AnYl4Psd\",\"url\":\"https:\/\/anyl4psd.org\/author\/anyl4psd\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa - anyl4psd","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/","og_locale":"en_GB","og_type":"article","og_title":"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa - anyl4psd","og_description":"Introduction Agroforestry is one of the most conspicuous land use systems across landscapes and agroecological zones in Africa. With food shortages and increased threats of climate change, interest in agroforestry is gathering for its potential to address various on-farm adaptation needs, and fulfill many roles in AFOLU-related mitigation pathways. Agroforestry provides assets and income from carbon, wood energy, improved soil fertility and enhancement of local climate conditions; it provides ecosystem services and reduces human impacts [&hellip;]","og_url":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/","og_site_name":"anyl4psd","article_published_time":"2021-03-15T08:26:09+00:00","article_modified_time":"2021-03-15T08:35:43+00:00","og_image":[{"width":640,"height":426,"url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/pexels-maarten-van-den-heuvel-2284170-1.jpg","type":"image\/jpeg"}],"author":"AnYl4Psd","twitter_card":"summary_large_image","twitter_misc":{"Written by":"AnYl4Psd","Estimated reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#article","isPartOf":{"@id":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/"},"author":{"name":"AnYl4Psd","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f"},"headline":"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa","datePublished":"2021-03-15T08:26:09+00:00","dateModified":"2021-03-15T08:35:43+00:00","mainEntityOfPage":{"@id":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/"},"wordCount":2620,"commentCount":0,"publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"articleSection":["News"],"inLanguage":"en-GB","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/","url":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/","name":"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa - anyl4psd","isPartOf":{"@id":"https:\/\/anyl4psd.org\/#website"},"datePublished":"2021-03-15T08:26:09+00:00","dateModified":"2021-03-15T08:35:43+00:00","breadcrumb":{"@id":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#breadcrumb"},"inLanguage":"en-GB","potentialAction":[{"@type":"ReadAction","target":["https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/anyl4psd.org\/achieving-mitigation-and-adaptation-to-climate-change-through-sustainable-agroforestry-practices-in-africa-2\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/anyl4psd.org\/"},{"@type":"ListItem","position":2,"name":"Achieving mitigation and adaptation to climate change through sustainable agroforestry practices in Africa"}]},{"@type":"WebSite","@id":"https:\/\/anyl4psd.org\/#website","url":"https:\/\/anyl4psd.org\/","name":"anyl4psd","description":"The African Network of Young Leaders for Peace and Sustainable Development","publisher":{"@id":"https:\/\/anyl4psd.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/anyl4psd.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-GB"},{"@type":"Organization","@id":"https:\/\/anyl4psd.org\/#organization","name":"ANYL4PSD","url":"https:\/\/anyl4psd.org\/","logo":{"@type":"ImageObject","inLanguage":"en-GB","@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/","url":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","contentUrl":"https:\/\/anyl4psd.org\/wp-content\/uploads\/2021\/03\/logo-site.png","width":300,"height":268,"caption":"ANYL4PSD"},"image":{"@id":"https:\/\/anyl4psd.org\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/anyl4psd.org\/#\/schema\/person\/7f13683e70743ee9069fd0eb3580171f","name":"AnYl4Psd","url":"https:\/\/anyl4psd.org\/author\/anyl4psd\/"}]}},"_links":{"self":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/9219"}],"collection":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/users\/2110"}],"replies":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/comments?post=9219"}],"version-history":[{"count":0,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/posts\/9219\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media\/9221"}],"wp:attachment":[{"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/media?parent=9219"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/categories?post=9219"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/anyl4psd.org\/wp-json\/wp\/v2\/tags?post=9219"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}